{
  "10000001" : {
  "description" : {
    "de" : "Die Derelik-Region, Sitz des Ammatar Mandate, wurde im Laufe der Minmatar Rebellion zum Schild der Amarr-Flanke. In Derelik kam es zu zahlreichen Auseinandersetzungen zwischen den Amarr und den Streitkräften der Rebellen, als diese versuchten, tiefer in das Territorium ihrer ehemaligen Gebieter einzudringen. Die Stellung konnte gehalten werde, nicht zuletzt dank der Kriegsbemühungen der Ammatar, und daher belohnten die Amarr die Ammatar mit einer eigenen Provinz. Allerdings ist dieser Teil des Alls, der zwischen der Grenze der sich neu formenden Republik Minmatar und dem Imperium liegt, eine dunkle, von Feinden umgegebene Insel. \n\nWeil es keine sicheren, nach außerhalb führenden Routen gab, war das Überleben der lokale Wirtschaft dieser Region im Wesentlichen vom Handel mit den Amarr abhängig. Die Ammatar hielten mehrere Jahrzehnte wirtschaftlicher Stagnation mit einer begrenzten Anzahl von Handelspartner durch. Ihre Entschlossenheit wurde in den letzten Jahren mit einem Anstieg des wirtschaftlichen Wohlstands belohnt. Dieser harte Werdegang ist der Stolz eines jeden, der sich Ammatar nennt und ihr Vertrauen in die Amarr wurde dadurch bis ins Unermessliche gestärkt.",
    "en" : "The Derelik region, sovereign seat of the Ammatar Mandate, became the shield to the Amarrian flank in the wake of the Minmatar Rebellion. Derelik witnessed many hostile exchanges between the Amarr and rebel forces as the latter tried to push deeper into the territory of their former masters. Having held their ground, thanks in no small part to the Ammatars' military efforts, the Amarr awarded the Ammatar with their own province. However, this portion of space shared borders with the newly forming Minmatar Republic as well as the Empire, and thus came to be situated in a dark recess surrounded by hostiles. \n\nGiven the lack of safe routes elsewhere, the local economies of this region were dependent on trade with the Amarr as their primary means of survival. The Ammatar persevered over many decades of economic stagnation and limited trade partners, and their determination has in recent decades been rewarded with an increase in economic prosperity. This harsh trail is a point of pride for all who call themselves Ammatar, and it has bolstered their faith in the Amarrian way to no end.",
    "fr" : "Siège de la souveraineté du Mandat ammatar, la région de Derelik est devenue le garde-fou du flan amarr face à la rébellion minmatar. Le secteur a été le théâtre de nombreuses escarmouches entre les Amarr et les forces rebelles déterminées à s'introduire toujours plus loin au sein du territoire de leurs anciens maîtres. Après avoir tenu leurs positions grâce au soutien militaire ammatar, les Amarr ont offert une province autonome à ces alliés providentiels. Cependant, en raison de ses frontières communes avec la République minmatar émergente d'une part et avec l'Empire d'autre part, ce secteur spatial se trouve confiné dans une enclave cernée par les forces hostiles. \n\nÀ défaut d'autres voies navigables sécurisées, l'économie locale est devenue entièrement dépendante du négoce avec les Amarr. En butte à une stagnation économique et à des partenariats commerciaux très limités, les Ammatar ont malgré tout persévéré pendant des décennies, et leur détermination a fini par s'avérer payante. Aujourd'hui, l'économie régionale est florissante. Motif de fierté pour tous les Ammatar, ce chemin de croix finalement couronné de succès a galvanisé leur foi en l'idéologie amarr.",
    "ja" : "アマターマンデートの統治下にあるディレリックリージョンは、ミンマター反乱勢力の影響力に対してアマーの側面を固める盾の役割を果たしている。ディレリックでは、反乱軍がかつての領主であるアマーの支配地域に対して奥深くまで侵攻を試みた結果、両者の間に多くの対立が生じた。自らの地歩を固める一方、アマターの軍事的努力にも少なからず助けられたアマーは、アマターに自治州を与えた。しかし、この宙域はアマー帝国だけでなく新興のミンマター共和国とも境を接しており、周囲を敵に囲まれていわば袋のネズミ状態にある。他に安全な航路がないため、このリージョンの経済はもっぱらアマーとの交易のおかげで存続している。アマターは停滞した経済と交易対象の少なさに長らく苦しんできたが、粘り強い努力が近年ついに報われ、経済的発展を見せはじめている。アマター人にとって苦難を乗り越えたことは誇りであり、アマーの教えに対する信仰心は高まる一方である。",
    "ru" : "Регион Derelik, суверенное владение Мандата Амматар, находился на фланге пространства Амарр во время Восстания Минматар. В этом регионе произошло немало сражений между войсками Амарр и мятежников, когда последние пытались продвинуться вглубь владений своих прежних хозяев. Империи Амарр удалось устоять, и не в последнюю очередь — благодаря помощи воинов Амматар. За это империя Амарр подарило народу Амматар собственную провинцию. Впрочем, этот регион граничил не только с империей, но и с новообразованной Республикой Минматар, и находился, таким образом, между двух яростных противников.\n\nПоскольку других безопасных торговых путей не существовало, экономика региона по большей части зависела от торговли с Амарр. Народу Амматар пришлось пережить десятки лет экономического застоя, но упорный труд в прошедшие десятилетия дал свои плоды: начался экономический расцвет. Этим достижениям по праву годятся все, кто относят себя к народу Амматар. Они верят в дружбу с Амарр до конца."
  },
  "name" : {
    "de" : "Derelik",
    "en" : "Derelik",
    "fr" : "Derelik",
    "ja" : "ディレリック",
    "ru" : "Derelik"
  },
  "region_id" : 10000001
},
"10000002" : {
  "description" : {
    "de" : "\"The greater the State becomes, the greater humanity under it flourishes.\"",
    "en" : "\"The greater the State becomes, the greater humanity under it flourishes.\"",
    "fr" : "« De la gloire de l'État dépend la grandeur de l'humanité. »",
    "ja" : "「連合の発展が、そこに所属する人類の繁栄をもたらす。」",
    "ru" : "\"The greater the State becomes, the greater humanity under it flourishes.\""
  },
  "name" : {
    "de" : "The Forge",
    "en" : "The Forge",
    "fr" : "The Forge",
    "ja" : "ザ・フォージ",
    "ru" : "The Forge"
  },
  "region_id" : 10000002
},
"10000003" : {
  "description" : {
    "de" : "A sprawling region in the galactic \"north,\" the Vale of the Silent has a reputation as one of the most foreboding regions in the cluster. The Guristas pirates who prowl the area, scavenging for resources, do little to dispel the notion that the Vale is a haunted relic of times past. Rumors of secret Jovian experiments in the area abound, though no one has ever given proof of such things. The region is one of the closest areas to Jovian space, despite no longer having any functioning stargates leading there. Many of the other Empires have made attempts to set up spying stations in an attempt to probe out Jovian secrets, but none have lasted long in the harsh area. Now, the area is left totally to capsuleer control and they have proven hardier than those who came before them.",
    "en" : "A sprawling region in the galactic \"north,\" the Vale of the Silent has a reputation as one of the most foreboding regions in the cluster. The Guristas pirates who prowl the area, scavenging for resources, do little to dispel the notion that the Vale is a haunted relic of times past. Rumors of secret Jovian experiments in the area abound, though no one has ever given proof of such things. The region is one of the closest areas to Jovian space, despite no longer having any functioning stargates leading there. Many of the other Empires have made attempts to set up spying stations in an attempt to probe out Jovian secrets, but none have lasted long in the harsh area. Now, the area is left totally to capsuleer control and they have proven hardier than those who came before them.",
    "fr" : "Vale of the Silent, région tentaculaire du « nord » galactique, est réputé comme l'un des secteurs les plus inhospitaliers des environs. Les pirates guristas qui écument la zone en quête de ressources ne font rien pour améliorer la triste notoriété de cette contrée considérée comme les vestiges hantés d'un lointain passé. Les rumeurs d'expérimentations jove dans les environs vont bon train, bien que personne n'ait jamais pu en apporter la preuve. La proximité de l'espace jove alimente les racontars, malgré l'absence de portails stellaires opérationnels permettant de s'y rendre. La plupart des autres empires ont tenté d'y établir des stations d'espionnage afin de percer les secrets jove, mais aucune n'a résisté bien longtemps au sein de cette contrée hostile. Aujourd'hui, le secteur est entièrement aux mains des capsuliers qui se sont avérés bien plus coriaces que leurs prédécesseurs.",
    "ja" : "銀河の「北極」方向に広がるリージョンであるベールオブザサイレントは、星団で最も危険なリージョンの一つであると言われている。ガリスタス海賊が資源を求めて徘徊しているとはいえ、とうの昔に見捨てられた廃墟というイメージは拭いきれない。この地域ではジョビアンによる秘密の実験が行われているという噂をよく聞くが、その証拠をつかんだ者はない。このリージョンはジョビアン宙域に近いエリアの一つだが、ジョビアン宙域に通じるスターゲートはどれも既に機能していない。他の多くの帝国がジョビアンの秘密を探り出そうとして諜報用ステーションを設置を試みたが、このエリアの条件の厳しさからどれも長くは続かなかった。現在、このエリアは完全にカプセラの支配下にある、これは、過去にここに入り込んだ者たちよりも彼らが強靱であることを示している。",
    "ru" : "A sprawling region in the galactic \"north,\" the Vale of the Silent has a reputation as one of the most foreboding regions in the cluster. The Guristas pirates who prowl the area, scavenging for resources, do little to dispel the notion that the Vale is a haunted relic of times past. Rumors of secret Jovian experiments in the area abound, though no one has ever given proof of such things. The region is one of the closest areas to Jovian space, despite no longer having any functioning stargates leading there. Many of the other Empires have made attempts to set up spying stations in an attempt to probe out Jovian secrets, but none have lasted long in the harsh area. Now, the area is left totally to capsuleer control and they have proven hardier than those who came before them."
  },
  "name" : {
    "de" : "Vale of the Silent",
    "en" : "Vale of the Silent",
    "fr" : "Vale of the Silent",
    "ja" : "ベールオブザサイレント",
    "ru" : "Vale of the Silent"
  },
  "region_id" : 10000003
},
"10000004" : {
  "description" : {
    "de" : "<b>CLASSIFIED</b>",
    "en" : "<b>CLASSIFIED</b>",
    "fr" : "<b>TOP SECRET</b>",
    "ja" : "<b>機密</b>",
    "ru" : "<b>CLASSIFIED</b>"
  },
  "name" : {
    "de" : "UUA-F4",
    "en" : "UUA-F4",
    "fr" : "UUA-F4",
    "ja" : "UUA-F4",
    "ru" : "UUA-F4"
  },
  "region_id" : 10000004
},
"10000005" : {
  "description" : {
    "de" : "Im äußeren Süden, versteckt hinter seinen mächtigen Nachbarn, liegt Detorid. Diese unscheinbare Region ist die Heimat des Phänomens, das als Todessturm bezeichnet wird und bisher nirgendwo anders vorgefunden wurde. Todesstürme tauchen zufällig zwischen bestimmten Planeten auf, verwüsten das Gebiet tagelang und verschwinden dann urplötzlich.\n\nWissenschaftler hatten bis jetzt kaum die Möglichkeit, in diese Region zu reisen, um die Todesstürme zu erforschen, da Detorid einst die Grenze des Jove Imperiums darstellte und nun im Territorium des Angel Cartels liegt. Die gegenwärtigen Theorien besagen, dass die Stürme Risse im Gefüge des Alls sind. Warum sie überhaupt existieren, und warum sie in der Nähe bestimmter Planeten auftauchen, ist ein Mysterium - und das wird zweifellos auch noch lange so bleiben.",
    "en" : "In the outer reaches of the south, nestled behind its formidable neighbors, lies Detorid. This unassuming region is home to what have become termed dead storms, a phenomenon thus far not found anywhere else. They appear randomly, centered around certain planets, ravage the area for days, then abruptly vanish.\r\n\r\nScientists have had relatively few chances to travel to the region to study dead storms, as Detorid once marked the edge of the Jove Empire and now lies within the Angel Cartel's territory. Current theory points to the storms being tears in the fabric of space. Why they exist in the first place, or the reason for their being focused around certain planets, remain mysteries and will no doubt do so for some time yet.",
    "fr" : "Dans les confins méridionaux, tapie derrière ses formidables voisins, s'étend la région de Detorid. Ce modeste secteur spatial abrite des phénomènes uniques à ce jour, sinistrement dénommés « tornades mortes ». Elles apparaissent de façon aléatoire, gravitant autour de certaines planètes, puis ravagent les environs pendant plusieurs jours avant de disparaître subitement.\n\nLes scientifiques ont rarement eu l'occasion de se rendre sur place pour les étudier, car le secteur de Detorid, qui marquait autrefois la frontière de l'Empire jove, est aujourd'hui sous le contrôle du cartel angel. La théorie actuelle veut que ces tempêtes résultent de brèches dans la trame de l'espace. Leur origine première ainsi que la raison pour laquelle elles se concentrent autour de certaines planètes demeurent un mystère à ce jour, et il y a fort à parier que cela ne change pas de sitôt.",
    "ja" : "南の端には、難攻不落の近隣地域に奥に寄り添うようにデトーリッドが静かに広がっている。この目立たないリージョンには、ここ以外では見られない死の嵐と呼ばれる現象が存在する。死の嵐はいくつかの惑星を中心として不定期に発生し、数日間にわたって周辺を破壊し、突然消失する。死の嵐を観察するためにこのリージョンを訪れた科学者は多くない。これは、デトーリッドがかつてはジョヴ帝国との境界にあり、現在はエンジェルカルテルの領土内にあるためである。現在の学説では、この嵐は宇宙を覆う膜の破れによるものとされているが、そもそも死の嵐の発生の理由と、特定の惑星の周囲に発生する理由は謎のままであり、今後もしばらく解明されないであろうことは間違いない。",
    "ru" : "Регион Detorid находится на далеком юге, позади своих могущественных соседей. Эта область является родиной странных явлений, называемых «мертвыми бурями» и не встречающихся в других областях галактики. «Мертвые бури» появляются случайным образом вокруг определенных планет, продолжаются в течение нескольких дней, затем внезапно исчезают.\n\nУченые почти не имеют возможности отправиться в эту область для исследования «мертвых бурь», поскольку Detorid, некогда бывший пограничным владением империи Юпитера, теперь находится в пространстве картеля Angel. Существующая в настоящее время теория гласит, что эти бури свидетельствуют о разрывах в пространстве. Однако совершенно неизвестно, почему они существуют и почему они возникают вокруг определенных планет. Вероятно, эта тайна будет раскрыта еще не скоро."
  },
  "name" : {
    "de" : "Detorid",
    "en" : "Detorid",
    "fr" : "Detorid",
    "ja" : "デトーリッド",
    "ru" : "Detorid"
  },
  "region_id" : 10000005
},
"10000006" : {
  "description" : {
    "de" : "Forming the core of the southeastern cluster, this has long been a heartland of the Angel Cartel, as well as a frequent stomping ground of Thukker outriders. Its maze of systems, centralized position and multiple exits have also made it a favored hideaway of many particularly notorious criminals over the course of its long, tainted history. Some of the most infamous villains in living memory (including serially genocidal Black Harold, the arch-defiler Lucias, and the enigma that was Susa'tah) have run to - and occasionally been run to ground in - the Creek's dark embrace.",
    "en" : "Forming the core of the southeastern cluster, this has long been a heartland of the Angel Cartel, as well as a frequent stomping ground of Thukker outriders. Its maze of systems, centralized position and multiple exits have also made it a favored hideaway of many particularly notorious criminals over the course of its long, tainted history. Some of the most infamous villains in living memory (including serially genocidal Black Harold, the arch-defiler Lucias, and the enigma that was Susa'tah) have run to - and occasionally been run to ground in - the Creek's dark embrace.",
    "fr" : "Noyau dur de la galaxie sud-est, ce secteur a longtemps été un centre névralgique du cartel angel, ainsi qu'un terrain de manœuvre pour les forces thukker. Bénéficiant d'une position centrale et de nombreuses portes de sortie, ce dédale de systèmes a également servi de refuge à de nombreux criminels notoires au cours de sa longue et triste histoire. Certains des hors-la-loi les plus tristement célèbres de mémoire d'homme (parmi lesquels Black Harold le génocidaire, Lucias le profanateur et le mystérieux Susa'tah) se sont retranchés dans les ténèbres de la Creek, courant parfois à un funeste destin.",
    "ja" : "南東地域の中心部にあり、長い間エンジェルカルテルにとって中核的な地域だった。また、サッカーの偵察員たちのたまり場にもなっている。システムが入り組んでいること、中心部に位置していること、そして複数の出口があることから、多くの凶悪な犯罪者たちが潜む場所として長く汚れた歴史を刻んできた。まだ人々の記憶に生々しい、当代きっての凶悪犯罪者たち（連続殺人鬼ブラックハロルド、神をも恐れぬルシアス、正体不明のスサタなど）の中にも、ウィキッドクリークの闇に逃げ込んだ――そして時には追い詰められた――者がいる。",
    "ru" : "Forming the core of the southeastern cluster, this has long been a heartland of the Angel Cartel, as well as a frequent stomping ground of Thukker outriders. Its maze of systems, centralized position and multiple exits have also made it a favored hideaway of many particularly notorious criminals over the course of its long, tainted history. Some of the most infamous villains in living memory (including serially genocidal Black Harold, the arch-defiler Lucias, and the enigma that was Susa'tah) have run to - and occasionally been run to ground in - the Creek's dark embrace."
  },
  "name" : {
    "de" : "Wicked Creek",
    "en" : "Wicked Creek",
    "fr" : "Wicked Creek",
    "ja" : "ウィキッドクリーク",
    "ru" : "Wicked Creek"
  },
  "region_id" : 10000006
},
"10000007" : {
  "description" : {
    "de" : "The history of Cache is shrouded in mystery, even among the highest levels of the four Empires. No record remains of its original explorers, or what they were after. The region stretches out into the eastern darkness like a mangled claw, stringing far-flung stars into a twisted necklace of frozen tears. What did the nameless voyagers hope to find out in the cold tomb of trackless space? And given the abrupt end to which the region comes, did they find it, or did some darker fate befall them?",
    "en" : "The history of Cache is shrouded in mystery, even among the highest levels of the four Empires. No record remains of its original explorers, or what they were after. The region stretches out into the eastern darkness like a mangled claw, stringing far-flung stars into a twisted necklace of frozen tears. What did the nameless voyagers hope to find out in the cold tomb of trackless space? And given the abrupt end to which the region comes, did they find it, or did some darker fate befall them?",
    "fr" : "L'histoire de Cache est empreinte de mystère, même dans les hautes sphères des quatre empires. Il ne reste aucun témoignage de ses premiers explorateurs, ni de leur évolution ultérieure. La région s'étend dans les ténèbres orientales telle une griffe lacérée, reliant un chapelet d'étoiles lointaines pareil à une rivière de larmes gelées. Qu'espéraient-ils trouver, ces voyageurs anonymes, dans la froidure sépulcrale de l'espace inconnu ? Les confins abrupts de cette région inhospitalière ont-ils répondu à leurs attentes, ou les ont-ils condamnés à un funeste destin ?",
    "ja" : "キャッシュの歴史は、4大帝国の最高位にある者たちの間でも謎のままである。最初にここを探検した者たちの記録は既になく、その後彼らがどうなったのかも分からない。このリージョンは折れ曲がった昆虫の足のような形で、東の深遠部にまで伸びている。まるで遠くまで散らばる星を繋ぎ留め、氷の涙で仕立てられたねじれたネックレスのようだ。名もなき航海者たちは、先人が足を踏み入れたことのない、この冷たい墓場のような宇宙で、一体何を見つけようとしたのだろうか。そして、リージョンが突然の終焉を迎えたとしたならば、彼らはその瞬間に居合わせたのだろうか。それとも、もっと暗い運命が彼らを待っていたのか。",
    "ru" : "The history of Cache is shrouded in mystery, even among the highest levels of the four Empires. No record remains of its original explorers, or what they were after. The region stretches out into the eastern darkness like a mangled claw, stringing far-flung stars into a twisted necklace of frozen tears. What did the nameless voyagers hope to find out in the cold tomb of trackless space? And given the abrupt end to which the region comes, did they find it, or did some darker fate befall them?"
  },
  "name" : {
    "de" : "Cache",
    "en" : "Cache",
    "fr" : "Cache",
    "ja" : "キャッシュ",
    "ru" : "Cache"
  },
  "region_id" : 10000007
},
"10000008" : {
  "description" : {
    "de" : "Scalding Pass is a vast stellar nursery, the birth place of stars. A harsh and unforgiving region of space home to violent ion storms and rocked by intense solar winds, the Pass is littered with the wrecks of ships that were blindsided by the unpredictable dangers this region holds.\n\n\n\nHowever, there are some who manage to find solace and safety in such a tumultuous place. The Cartel is rumored to have many outlying bases in the region, masked by stellar phenomena, and in recent times many capsuleer groups have braved its burning embrace in pursuit of their dark dreams of power.",
    "en" : "Scalding Pass is a vast stellar nursery, the birth place of stars. A harsh and unforgiving region of space home to violent ion storms and rocked by intense solar winds, the Pass is littered with the wrecks of ships that were blindsided by the unpredictable dangers this region holds.\r\n\r\nHowever, there are some who manage to find solace and safety in such a tumultuous place. The Cartel is rumored to have many outlying bases in the region, masked by stellar phenomena, and in recent times many capsuleer groups have braved its burning embrace in pursuit of their dark dreams of power.",
    "fr" : "Scalding Pass est une vaste couveuse stellaire, le berceau des étoiles. Cette région inhospitalière, balayée par de violents ouragans ioniques et des vents solaires intenses, est jonchée d'épaves de vaisseaux ayant succombé aux dangers imprévisibles planant dans le secteur.\n\nCependant, pour certains, le chaos qui y règne est à la fois commode et rassurant. En effet, le bruit court que les phénomènes stellaires à l'œuvre dans la zone dissimuleraient de nombreuses bases du cartel, et dernièrement, des groupes de capsuliers auraient bravé ces périls dans le cadre de leur quête de pouvoir.",
    "ja" : "スコールディングパスは星の巨大なゆりかごであり、ここで星が生まれる。荒々しいイオンの嵐が生まれ、強い太陽風が吹き荒れる極めて過酷なリージョンであるスコールディングパスには、ここに潜む予測不能な危険の不意打ちを受けた船の残骸が散らばっている。しかし、このように荒れた場所でも、安寧と安全を見出すことに成功する者もいる。噂によると、カルテルはこのリージョンに多数の遠征基地を持っているが、それらは星上現象によって隠されているとされる。また最近、急遽人員が求められ、多くのカプセラ集団が自らの力を暗黒面の夢に託して向かったとも言われている。",
    "ru" : "Scalding Pass is a vast stellar nursery, the birth place of stars. A harsh and unforgiving region of space home to violent ion storms and rocked by intense solar winds, the Pass is littered with the wrecks of ships that were blindsided by the unpredictable dangers this region holds.\n\n\n\nHowever, there are some who manage to find solace and safety in such a tumultuous place. The Cartel is rumored to have many outlying bases in the region, masked by stellar phenomena, and in recent times many capsuleer groups have braved its burning embrace in pursuit of their dark dreams of power."
  },
  "name" : {
    "de" : "Scalding Pass",
    "en" : "Scalding Pass",
    "fr" : "Scalding Pass",
    "ja" : "スコールディングパス",
    "ru" : "Scalding Pass"
  },
  "region_id" : 10000008
},
"10000009" : {
  "description" : {
    "de" : "Little is known by the Empires about the region known as Insmother. Long a haunt of the Angel Cartel, it forms a tangled barrier between the dense south-eastern cluster and the barbed mystery of the Cache region. Once the guardian of a little-visited backwater volume, in the wake of the Spectrum Breach incident it now serves as the primary corridor between the southern expanse and the drone-infested eastern regions.",
    "en" : "Little is known by the Empires about the region known as Insmother. Long a haunt of the Angel Cartel, it forms a tangled barrier between the dense south-eastern cluster and the barbed mystery of the Cache region. Once the guardian of a little-visited backwater volume, in the wake of the Spectrum Breach incident it now serves as the primary corridor between the southern expanse and the drone-infested eastern regions.",
    "fr" : "Les empires savent très peu de choses sur la région d'Insmother. Cette barrière séparant la galaxie dense du sud-est et les mystères du secteur de Cache a longtemps été un repaire du cartel angel. À la suite de l'incident Brèche spectrale, ce qui n'était autrefois que le gardien des confins inhabités de l'espace est aujourd'hui devenu l'artère principale reliant les régions méridionales aux secteurs orientaux infestés de drones.",
    "ja" : "帝国領域にはインスマサーリージョンに関する情報はほとんどない。以前からエンジェルカルテルのたまり場となっており、密集した南東地域と敵対的なキャッシュリージョンの間に位置する複雑な障壁のような存在と言える。かつては、訪れる者も少ない奥地を守る役割を果たしていたが、スペクトラムブリーチ事件後の今では、広大な南部リージョンとドローンが出没する東部リージョンを結ぶ主要な回廊として機能している。",
    "ru" : "Little is known by the Empires about the region known as Insmother. Long a haunt of the Angel Cartel, it forms a tangled barrier between the dense south-eastern cluster and the barbed mystery of the Cache region. Once the guardian of a little-visited backwater volume, in the wake of the Spectrum Breach incident it now serves as the primary corridor between the southern expanse and the drone-infested eastern regions."
  },
  "name" : {
    "de" : "Insmother",
    "en" : "Insmother",
    "fr" : "Insmother",
    "ja" : "インスマサー",
    "ru" : "Insmother"
  },
  "region_id" : 10000009
},
"10000010" : {
  "description" : {
    "de" : "For a long time, the Caldari State maintained an illicit but considerable military presence in the region they often referred to as \"The Northern Barrier,\" patrolling the crescent-shaped region in an attempt to detect and intercept raiding parties from the Gurista strongholds in Venal. The arrival of capsuleer alliances made their listening posts both untenable and unnecessary, so they evacuated their assets and retreated from the region. Where the Empires saw a barrier, the capsuleers see a transit corridor, and the \"Tribute Pipeline\" is now a strategically important route carrying trade between the State and the northern territories.",
    "en" : "For a long time, the Caldari State maintained an illicit but considerable military presence in the region they often referred to as \"The Northern Barrier,\" patrolling the crescent-shaped region in an attempt to detect and intercept raiding parties from the Gurista strongholds in Venal. The arrival of capsuleer alliances made their listening posts both untenable and unnecessary, so they evacuated their assets and retreated from the region. Where the Empires saw a barrier, the capsuleers see a transit corridor, and the \"Tribute Pipeline\" is now a strategically important route carrying trade between the State and the northern territories.",
    "fr" : "L'État caldari a longtemps maintenu une présence militaire aussi considérable qu'illicite dans la région surnommée « Barrière nord », patrouillant dans ce secteur en forme de croissant afin de repérer et d'intercepter les pillards venus des bastions guristas de Venal. Leurs forces ont fini par évacuer les lieux quand l'arrivée d'alliances de capsuliers a rendu leurs postes d'écoute indéfendables et superflus. Là où les empires avaient vu une barrière, les capsuliers virent une voie de navigation, et le « viaduc de Tribute » constitue désormais une voie commerciale majeure entre l'État et les territoires du nord.",
    "ja" : "このリージョンは、カルダリ連合が長期にわたって不法ながら強力な軍事的プレゼンスを維持していた。彼らはここを「北部の壁」と呼び、ベナルにあるガリスタスの要塞からの侵入者を発見、迎撃するために、この三日月型のリージョンをパトロールしていた。カプセラのアライアンスが到着すると、彼らのリスニングポストは維持できないと同時に不要となり、このリージョンから荷物をまとめて逃げ出し、退却した。帝国が障壁と見なしたものをカプセラたちは移動のための回廊として扱い、この「贈り物のパイプライン」は今や連合と北部の領土を結ぶ交易路として戦略的に重要なルートとなっている。",
    "ru" : "For a long time, the Caldari State maintained an illicit but considerable military presence in the region they often referred to as \"The Northern Barrier,\" patrolling the crescent-shaped region in an attempt to detect and intercept raiding parties from the Gurista strongholds in Venal. The arrival of capsuleer alliances made their listening posts both untenable and unnecessary, so they evacuated their assets and retreated from the region. Where the Empires saw a barrier, the capsuleers see a transit corridor, and the \"Tribute Pipeline\" is now a strategically important route carrying trade between the State and the northern territories."
  },
  "name" : {
    "de" : "Tribute",
    "en" : "Tribute",
    "fr" : "Tribute",
    "ja" : "トリビュート",
    "ru" : "Tribute"
  },
  "region_id" : 10000010
},
"10000011" : {
  "description" : {
    "de" : "\"Piraten. Schurken. Vagabunden. Die geheimnisvollsten Mitglieder der Minmatar Stämme haben viele Namen, aber niemand kennt sie wirklich. Ich habe sie wahrscheinlich mehr als jeder andere lebende Wissenschaftler studiert und ich fühle mich immer noch, als hätte ich kaum an der Oberfläche gekratzt.\"\n\n\n\n<i>- Die Reisen von Germone Ferush </i>",
    "en" : "\"Pirates. Scoundrels. Vagabonds. The most enigmatic of all the Minmatar tribes members are called many things, but no one truly knows them. I have researched them perhaps more than any scholar alive and still I feel I've barely scratched the surface.\"\r\n\r\n<i>- The Travels of Germone Ferush </i>",
    "fr" : "« Pirates. Gredins. Vagabonds. Les tribus minmatar les plus énigmatiques sont affublées de maints qualificatifs, mais personne ne les connaît vraiment. Je les ai longtemps étudiées, plus longtemps sans doute qu'aucun de mes contemporains, et pourtant, j'ai le sentiment que le mystère demeure entier. »\n\n<i>- Les voyages de Germone Ferush</i>",
    "ja" : "「海賊。無法者。放浪者。ミンマターで最も謎めいたこの部族は、様々に呼ばれながらも、その実態を知る者がいない。私は現役研究者の誰よりも彼らを研究してきたつもりだが、それでもようやく表面をなぞったにすぎないという感がある」<i>―ジャーモンフェルシュの旅行記</i>",
    "ru" : "«Пираты. Мошенники. Бродяги. Самому загадочному из всех племен Minmatar присваивают немало кличек, но по-настоящему его никто не знает. Я исследовал их более тщательно, чем все прочие ученые нашего времени, но все равно я чувствую, что узнал совсем немного».\n\n\n\n<i>- Путешествия Germone Ferush </i>"
  },
  "name" : {
    "de" : "Great Wildlands",
    "en" : "Great Wildlands",
    "fr" : "Great Wildlands",
    "ja" : "グレートワイルドランド",
    "ru" : "Great Wildlands"
  },
  "region_id" : 10000011
},
"10000012" : {
  "description" : {
    "de" : "Once we were mighty,\n\nStars bent to our will,\n\nOur reach was infinite,\n\nOur power incontestable,\n\nWith outstretched hands we tried,\n\nTo touch the face of perfection,\n\nBut we came too close,\n\nTo that which is not due mortals,\n\nAnd our punishment is our curse,\n\nOur endless sorrow.\n\n<i>- Translation of an old Jovian poem</i><br><br>\n\n\n\n\"Perfection ain't all it's cracked up to be\"\n\n<i>- Angel saying </i>",
    "en" : "Once we were mighty,\r\nStars bent to our will,\r\nOur reach was infinite,\r\nOur power incontestable,\r\nWith outstretched hands we tried,\r\nTo touch the face of perfection,\r\nBut we came too close,\r\nTo that which is not due mortals,\r\nAnd our punishment is our curse,\r\nOur endless sorrow.\r\n<i>- Translation of an old Jovian poem</i><br><br>\r\n\r\n\"Perfection ain't all it's cracked up to be\"\r\n<i>- Angel saying </i>",
    "fr" : "Autrefois puissants, Nous commandions aux étoiles, Rien ne nous était impossible, Notre pouvoir incontestable, Mais dans notre quête de perfection, Nous avons sondé avec avidité, Les secrets inaccessibles aux mortels, Et la malédiction est notre châtiment, Notre éternelle infortune. <i>- Traduction d'un ancien poème jove</i><br><br>\n\n« La perfection, c'est surfait. » <i>- Dicton angel </i>",
    "ja" : "かつて我らは強大だった、\r\n星々さえもひざまずかせ、\r\n統べる領土は果てしなく、\r\n打ち負かせぬ者はおらず、\r\nついには両の手を伸ばし、\r\n全き者の面に触れんとした、\r\nされど我らは近づきすぎた、\r\n死すべき者の領分にあらざるものに、\r\nその罰こそが我らの呪い、\r\n果てることなき我らが悲しみ。\r\n<i>―ジョビアンの古い詩（翻訳）</i><br><br>\r\n\n「完全なんて世間が言うほどたいしたもんじゃない」\n<i>―エンジェルカルテルのことわざ</i>",
    "ru" : "Once we were mighty,\n\nStars bent to our will,\n\nOur reach was infinite,\n\nOur power incontestable,\n\nWith outstretched hands we tried,\n\nTo touch the face of perfection,\n\nBut we came too close,\n\nTo that which is not due mortals,\n\nAnd our punishment is our curse,\n\nOur endless sorrow.\n\n<i>- Translation of an old Jovian poem</i><br><br>\n\n\n\n\"Perfection ain't all it's cracked up to be\"\n\n<i>- Angel saying </i>"
  },
  "name" : {
    "de" : "Curse",
    "en" : "Curse",
    "fr" : "Curse",
    "ja" : "カース",
    "ru" : "Curse"
  },
  "region_id" : 10000012
},
"10000013" : {
  "description" : {
    "de" : "At the heart of the Drone Regions subcluster, Malpais quickly gained a reputation as a graveyard for the unwary, its twisting routes leading many eager explorers astray in the early days of the capsuleer expansion into the region. Death by rogue drones was before long joined by death by piracy and war. As capsuleers settled into the patterns of behavior seen in so many other outer regions, the region's reputation led many to avoid it in favor of opportunities elsewhere.",
    "en" : "At the heart of the Drone Regions subcluster, Malpais quickly gained a reputation as a graveyard for the unwary, its twisting routes leading many eager explorers astray in the early days of the capsuleer expansion into the region. Death by rogue drones was before long joined by death by piracy and war. As capsuleers settled into the patterns of behavior seen in so many other outer regions, the region's reputation led many to avoid it in favor of opportunities elsewhere.",
    "fr" : "Situé au cœur des territoires des drones, Malpais s'est rapidement taillé une réputation de cimetière pour les imprudents, ses voies navigables ayant scellé la perte de maints explorateurs téméraires égarés au début de l'expansion des capsuliers dans la zone. Au danger représenté par les drones s'est ajoutée la menace de la piraterie et de la guerre. Alors que les capsuliers restaient fidèles au comportement observé dans tant d'autres régions reculées, la réputation du secteur en incita plus d'un à passer au large pour aller tenter leur chance ailleurs.",
    "ja" : "ドローンリージョンズのサブクラスタの中心では、マルペイは無用心な者の墓場だとすぐに知られるようになった。カプセラがこのリージョンに展開した当初は、曲がりくねった道のせいで、多くの熱心な探検家が道に迷ったものだ。海賊や戦争による死だけでなく、まもなくローグドローンによって死がもたらされた。辺境リージョンの例に漏れずマルペイリージョンにもカプセラたちがやってきたという噂が広まると、多くの者はあきらめてよそにチャンスを求めた。",
    "ru" : "At the heart of the Drone Regions subcluster, Malpais quickly gained a reputation as a graveyard for the unwary, its twisting routes leading many eager explorers astray in the early days of the capsuleer expansion into the region. Death by rogue drones was before long joined by death by piracy and war. As capsuleers settled into the patterns of behavior seen in so many other outer regions, the region's reputation led many to avoid it in favor of opportunities elsewhere."
  },
  "name" : {
    "de" : "Malpais",
    "en" : "Malpais",
    "fr" : "Malpais",
    "ja" : "マルペイ",
    "ru" : "Malpais"
  },
  "region_id" : 10000013
},
"10000014" : {
  "description" : {
    "de" : "Catch has long been a strategically important region. During the initial expansion into the rim territories, it linked the Khanid Kingdom, Sansha's Nation and the Angel Cartel to one another, and through its connections to Providence was given considerable status as the \"Southern Gateway\" by the Amarr Empire. Unlike regions such as Pure Blind, however, its importance did not fade with the dawn of the capsuleer era, as its branching links east and west ensured continued relevance. As a consequence it has earned itself a bloody reputation - some say the very stars reverberate with the dying breaths of the countless lost souls.",
    "en" : "Catch has long been a strategically important region. During the initial expansion into the rim territories, it linked the Khanid Kingdom, Sansha's Nation and the Angel Cartel to one another, and through its connections to Providence was given considerable status as the \"Southern Gateway\" by the Amarr Empire. Unlike regions such as Pure Blind, however, its importance did not fade with the dawn of the capsuleer era, as its branching links east and west ensured continued relevance. As a consequence it has earned itself a bloody reputation - some say the very stars reverberate with the dying breaths of the countless lost souls.",
    "fr" : "Catch a longtemps été une région importante sur le plan stratégique. Au début de l'expansion dans les territoires périphériques, elle reliait entre eux le Royaume khanid, la Sansha's Nation et le cartel angel, et ses relations avec Providence, aux portes de l'Empire amarr, lui conférèrent le statut envié de « passerelle du sud ». Toutefois, contrairement à d'autres régions comme Pure Blind, son importance ne s'est pas démentie avec l'avènement de l'ère des capsuliers, car sa double ouverture sur l'est et l'ouest assure son utilité à long terme. Elle s'est ainsi taillé une réputation sanglante ; certains prétendent même que le dernier soupir d'innombrables victimes circule au sein des étoiles.",
    "ja" : "キャッチは昔から戦略的要衝リージョンだった。周縁部に拡大していった初期の頃はクーニッド王国、サンシャ国、エンジェルカルテルと互いに連携しており、プロビデンスへの繋がりから、アマー帝国から「南側の門」という重要な地位を与えられた。しかしピュアブラインドなどのリージョンとは異なり、カプセラの時代が来てもその重要性は衰えることがなかった。これは、その広がりが東西を結び、引き続き大きな役割を果たしたためである。その結果、このリージョンには、失われた無数の魂がいまわの際に発した声が、星にこだましているという血生臭い評判が立つこととなった。",
    "ru" : "Catch has long been a strategically important region. During the initial expansion into the rim territories, it linked the Khanid Kingdom, Sansha's Nation and the Angel Cartel to one another, and through its connections to Providence was given considerable status as the \"Southern Gateway\" by the Amarr Empire. Unlike regions such as Pure Blind, however, its importance did not fade with the dawn of the capsuleer era, as its branching links east and west ensured continued relevance. As a consequence it has earned itself a bloody reputation - some say the very stars reverberate with the dying breaths of the countless lost souls."
  },
  "name" : {
    "de" : "Catch",
    "en" : "Catch",
    "fr" : "Catch",
    "ja" : "キャッチ",
    "ru" : "Catch"
  },
  "region_id" : 10000014
},
"10000015" : {
  "description" : {
    "de" : "\"I can neither confirm nor deny the allegations that... what are we being accused of again, Rabbit?\"\n\n\n\n\"This time? G-g-grand piracy, sixth-degree m-m-multiple-homicide, terrorism and littering, i-i-if I'm reading this right\"\n\n\n\n\"Yeah, that. No comment\"",
    "en" : "\"I can neither confirm nor deny the allegations that... what are we being accused of again, Rabbit?\"\r\n\r\n\"This time? G-g-grand piracy, sixth-degree m-m-multiple-homicide, terrorism and littering, i-i-if I'm reading this right\"\r\n\r\n\"Yeah, that. No comment\"",
    "fr" : "« Je ne peux ni confirmer, ni infirmer les allégations qui... De quoi nous accuse-t-on, au juste, Lapin ? »\n\n« Cette fois-ci ? P-p-piraterie organisée, homicides m-m-multiples au sixième degré, t-t-terrorisme et v-v-vandalisme aggravé, si je ne m'abuse. »\n\n« Ah oui, ça me revient. Sans commentaire. »",
    "ja" : "「どちらとも回答いたしかねる。かかる...なんで俺たちはまた起訴されてるんだっけか、ラビット?」「今度はな。じゅ、じゅ、重海賊罪、第6級た、た、多重殺人罪、テロリズムおよびポイ捨てだとさ、お、お、俺の読み間違いじゃなけりゃな」\n\n\n\n\n\n「と、いう話だが。ノーコメントだ」",
    "ru" : "\"I can neither confirm nor deny the allegations that... what are we being accused of again, Rabbit?\"\n\n\n\n\"This time? G-g-grand piracy, sixth-degree m-m-multiple-homicide, terrorism and littering, i-i-if I'm reading this right\"\n\n\n\n\"Yeah, that. No comment\""
  },
  "name" : {
    "de" : "Venal",
    "en" : "Venal",
    "fr" : "Venal",
    "ja" : "ベナル",
    "ru" : "Venal"
  },
  "region_id" : 10000015
},
"10000016" : {
  "description" : {
    "de" : "\"Unsere Untersuchungen haben ergeben, dass es in diesem System viele Planeten gibt, auf denen Leben existieren kann. Allerdings hat der Mangel an einem ordentlichen Sprungtor-Netzwerk die benötigte Reisezeit für unsere Mission drastisch erhöht. Ich glaube aber, dass es das wert ist. Ich traue den Gallente nur so weit, wie ich einen werfen könnte, und das wäre nicht sehr weit, wenn man einmal die ganzen Klunker mit einrechnet.\n\n\n\nDie anfängliche Überlegung über eine Rückzugsposition scheint tragbar zu sein, aber wir haben ein potenzielles Problem. Die Langstreckensonden, die wir aussendeten, haben ein paar merkwürdige Ergebnisse ausgespuckt. Unsere Wissenschaftsteams glauben, die Sonden hätten Sprungtore und eine benachbarte Region entdeckt, was wirklich beunruhigend ist. Ich glaube nicht an die Möglichkeit, dass die Gallente schon so weit vorgedrungen sind. Aber bis sich die Ergebnisse bestätigen und wir feststellen können, wem oder was diese Sprungtore gehören, wären wir schlecht beraten, uns in eine Lage zu bringen, in der unsere Bewegungsmöglichkeiten an mehreren Fronten eingeschränkt sind.\"\n\n\n\n<i>-Minato Zumari, Caldari Navy Kommandeur </i>",
    "en" : "\"Our surveys show that there are many planets capable of sustaining life in these systems. However, the lack of a proper stargate network has drastically increased the travel time for our mission. I think it is worth it. I don't trust those Gallente further than I could throw one, and that isn't very far, given their indulgences.\n\nThe initial speculation for a fallback position seems to be sustainable, but we have one potential problem. The long-range probes we sent out have been reporting some strange readings. Our science teams think they are reading stargates and an adjoining region, which is disturbing. I do not think it possible that the Gallente have yet moved that far. Until we can confirm these readings and determine who or what these stargates belong to, it would be ill-advised to place ourselves in a position where we have our movement restricted on multiple fronts.\"\n\n<i>-Minato Zumari, Caldari Navy Commander </i>",
    "fr" : "« Nos études prouvent que ces systèmes abritent de nombreuses planètes viables. Cependant, l'absence d'un réseau de portails stellaires adéquat a considérablement accru la durée de notre trajet dans le cadre de cette mission. Je pense que le jeu en vaut la chandelle. Ces Gallente ne m'inspirent pas plus confiance qu'un VRP rémunéré à la commission.\n\nLe projet initial relatif à une position de repli semble viable, mais nous sommes confrontés à un problème potentiel. Les sondes longue portée que nous avons déployées ont décelé des phénomènes étranges. Nos équipes scientifiques pensent qu'elles ont détecté des portails stellaires ainsi qu'une région adjacente. Voilà qui est curieux. Je doute que les Gallente aient déjà pris pied dans un secteur aussi reculé. Tant que nous ne saurons pas à qui appartiennent ces portails, il serait malavisé de nous jeter dans la gueule du loup au risque de nous retrouver coincés sur plusieurs fronts. »\n\n<i>- Minato Zumari, commandant de la Caldari Navy </i>",
    "ja" : "『私たちの調査によると、これらのシステムには生命が存在可能な惑星が数多く存在する。しかし、適切なスターゲートのネットワークが存在しないために、任務遂行に必要な移動時間は膨大だ。スターゲートのネットワークは、整備するに値する。ガレンテの連中を信用するくらいなら、奴らに一泡吹かせる方がいい。連中の怠け具合を見ていると、その日も遠くなさそうだ。\n\nこの緊急避難用の案は、第一印象としては悪くないが一つ気になることがある。発射した長距離プローブから奇妙な探知結果が送られてきた。科学チームはスターゲートと隣接リージョンを探知したのではないかと言っていて、それが本当だとすれば厄介だ。ガレンテはまだこんなに遠くまで来られまい。この探知結果を確認して、この一連のスターゲートの持ち主が明らかになるまでは、いくらでも身を振れるようにしておかねばならないだろう。』\n\n<i>‐ミナト・ヅマリ、カルダリ海軍司令官</i>",
    "ru" : "«Согласно нашим исследованиям, в этих системах есть немало планет, на которых может существовать жизнь. Однако из-за отсутствия сети звездных врат длительность нашего путешествия значительно возросла. Впрочем, оно того стоило. Я не стал бы доверять Gallente больше, чем следует, хотя лучше им вообще не доверять.\n\nПервоначальное предположение о том, что здесь находится запасная позиция для отхода, в общем подтвердилось, но есть одна возможная проблема. Отправленные нами зонды большой дальности передают несколько странные результаты. Исследователи считают, что мы засекли работу звездных врат в соседнем регионе, что внушает некоторое беспокойство. Вряд ли возможно, чтобы Gallente продвинулись настолько далеко. До тех пор, пока мы не подтвердим эти данные и не узнаем, кому или чему принадлежат эти звездные врата, будет неразумно размещать силы на позиции, где наши передвижения могут быть ограничены в нескольких местах».\n\n<i>-Minato Zumari, командор Флота Caldari</i>"
  },
  "name" : {
    "de" : "Lonetrek",
    "en" : "Lonetrek",
    "fr" : "Lonetrek",
    "ja" : "ローントレック",
    "ru" : "Lonetrek"
  },
  "region_id" : 10000016
},
"10000017" : {
  "description" : {
    "de" : "Children. <br><br>  Leave us be.",
    "en" : "Children. <br><br>  Leave us be.",
    "fr" : "Mes enfants. <br><br> Laissez-nous en paix.",
    "ja" : "子供たち。 <br><br>  放っておいてくれ。",
    "ru" : "Children. <br><br>  Leave us be."
  },
  "name" : {
    "de" : "J7HZ-F",
    "en" : "J7HZ-F",
    "fr" : "J7HZ-F",
    "ja" : "J7HZ-F",
    "ru" : "J7HZ-F"
  },
  "region_id" : 10000017
},
"10000018" : {
  "description" : {
    "de" : "\"The Spire! Oh God, the Spire! Warn everyone, warn your brothers, your sisters, warn your parents and your friends! Oh no, no, warn God, does he know? Warn him, the Spire! You must warn him!\"",
    "en" : "\"The Spire! Oh God, the Spire! Warn everyone, warn your brothers, your sisters, warn your parents and your friends! Oh no, no, warn God, does he know? Warn him, the Spire! You must warn him!\"",
    "fr" : "« La Flèche ! Oh mon Dieu, la Flèche ! Avertissez tout le monde, vos frères et sœurs, vos parents et amis ! Oh non, non... et Dieu, est-il au courant ? Prévenez-le... la Flèche ! Il faut à tout prix l'avertir ! »",
    "ja" : "「渦だ! 神よ、渦だ! 皆に知らせよ。兄弟に、姉妹に、両親に、友に知らせるのだ。いや、神にだ。神はご存知なのか? 神に知らせよ、渦を! 神に知らせるのだ!」",
    "ru" : "\"The Spire! Oh God, the Spire! Warn everyone, warn your brothers, your sisters, warn your parents and your friends! Oh no, no, warn God, does he know? Warn him, the Spire! You must warn him!\""
  },
  "name" : {
    "de" : "The Spire",
    "en" : "The Spire",
    "fr" : "La Flèche",
    "ja" : "ザ・スパイア",
    "ru" : "The Spire"
  },
  "region_id" : 10000018
},
"10000019" : {
  "description" : {
    "de" : "\"It was like the gods of old, descending from the heavens and handing us fire, empowering us far beyond our comprehension.. and then vanishing.\"<br><br><i>- Treatise on the rise of the capsuleer.</i>",
    "en" : "\"It was like the gods of old, descending from the heavens and handing us fire, empowering us far beyond our comprehension.. and then vanishing.\"<br><br><i>- Treatise on the rise of the capsuleer.</i>",
    "fr" : "« Ce fut comme si les dieux du temps jadis descendaient des cieux pour nous offrir le feu, nous confiant ainsi un pouvoir au-delà de notre entendement... avant de disparaître subitement. »<br><br><i>- Traité sur l'avènement des capsuliers</i>",
    "ja" : "「あたかも古代の神々が天から降りてきて我々に火をもたらし、理解を遙かに超える力を授け、そして忽然と消えてしまったかのようだった」<br><br><i>―カプセラの興隆に関する論文より</i>",
    "ru" : "\"It was like the gods of old, descending from the heavens and handing us fire, empowering us far beyond our comprehension.. and then vanishing.\"<br><br><i>- Treatise on the rise of the capsuleer.</i>"
  },
  "name" : {
    "de" : "A821-A",
    "en" : "A821-A",
    "fr" : "A821-A",
    "ja" : "A821-A",
    "ru" : "A821-A"
  },
  "region_id" : 10000019
},
"10000020" : {
  "description" : {
    "de" : "Even before they were an Heir Family, the Tash-Murkon house controlled much of the space they now lend their name to. Thanks to their enterprising ways, the Tash-Murkon transformed the once-backwater locale into a bustling trade hub. Though the pressures and duties of being a Royal Family have rendered the region less of an economic juggernaut than it once was, Tash-Murkon continues to be the friendliest and easiest region of the Empire for the average trader to make a living in.",
    "en" : "Even before they were an Heir Family, the Tash-Murkon house controlled much of the space they now lend their name to. Thanks to their enterprising ways, the Tash-Murkon transformed the once-backwater locale into a bustling trade hub. Though the pressures and duties of being a Royal Family have rendered the region less of an economic juggernaut than it once was, Tash-Murkon continues to be the friendliest and easiest region of the Empire for the average trader to make a living in.",
    "fr" : "Avant même de rejoindre le cercle privilégié des familles royales, la maison Tash-Murkon contrôlait la majeure partie de l'espace qui lui doit aujourd'hui son nom. Grâce à leur esprit d'entreprise, les Tash-Murkon transformèrent cette région reculée en un nœud commercial florissant. Bien que les pressions et obligations afférentes au statut de famille royale aient quelque peu ralenti sa croissance économique, Tash-Murkon demeure un haut lieu du commerce au sein de l'Empire.",
    "ja" : "現在タッシュムーコンと呼ばれている宙域の大部分は、タッシュムーコン家が皇位継承家の一つになる前から統治してきた領土である。進取の気性に富む彼らはかつての片田舎をにぎやかな交易中心地に変えてのけた。王族ゆえの重圧と義務から、以前ほど大胆な経済振興政策はとらなくなっているが、アマー帝国でごく平凡に商売で暮らしを立てようと思うなら、いちばん便利で実入りのいいリージョンはやはりタッシュムーコンである。",
    "ru" : "Even before they were an Heir Family, the Tash-Murkon house controlled much of the space they now lend their name to. Thanks to their enterprising ways, the Tash-Murkon transformed the once-backwater locale into a bustling trade hub. Though the pressures and duties of being a Royal Family have rendered the region less of an economic juggernaut than it once was, Tash-Murkon continues to be the friendliest and easiest region of the Empire for the average trader to make a living in."
  },
  "name" : {
    "de" : "Tash-Murkon",
    "en" : "Tash-Murkon",
    "fr" : "Tash-Murkon",
    "ja" : "タッシュムーコン",
    "ru" : "Tash-Murkon"
  },
  "region_id" : 10000020
},
"10000021" : {
  "description" : {
    "de" : "\"It's as if an anteater has stumbled upon a particularly juicy nest of ants. The ants can try to fight back, to bite and sting, but the anteater has long evolved to ignore them. He doesn't even feel them. He just knows they are food. He'll gorge himself, then wander off to sleep. The ants do not mourn; they have no time for it. They merely rebuild in the hope that the anteater will stay away while knowing its return is inevitable.\"\n\n\n\n<i>- The Travels of Germone Ferush </i>",
    "en" : "\"It's as if an anteater has stumbled upon a particularly juicy nest of ants. The ants can try to fight back, to bite and sting, but the anteater has long evolved to ignore them. He doesn't even feel them. He just knows they are food. He'll gorge himself, then wander off to sleep. The ants do not mourn; they have no time for it. They merely rebuild in the hope that the anteater will stay away while knowing its return is inevitable.\"\r\n\r\n<i>- The Travels of Germone Ferush </i>",
    "fr" : "« C'est comme si un tamanoir tombait sur une fourmilière particulièrement juteuse. Les fourmis auront beau riposter, mordre et piquer, le tamanoir a progressivement évolué pour y résister. Il ne les sent même plus. Il s'agit de sa pitance, ni plus ni moins. Il se contente de se remplir la panse avant d'aller dormir. Les fourmis quant à elles ne portent pas le deuil, elles n'en ont pas le temps. Elles se bornent à reconstruire dans l'espoir que le tamanoir ne reviendra pas, tout en sachant pertinemment que son retour est inéluctable. »\n\n<i>- Les voyages de Germone Ferush</i>",
    "ja" : "「まるで、アリクイがとりわけ美味しい蟻の巣を見つけたかのようだ。蟻たちは、噛んだり刺したりして反撃しようとしているが、長い間の進化によってアリクイはそんなことは気にならない。感じすらしない。エサだとしか思っていない。満腹になるまで食べて、そして昼寝に行くだけだ。蟻は嘆き悲しんだりはしない。そんな暇はない。彼らはただ巣を作り直す。アリクイが戻ってくるのは時間の問題にしろ、今しばらくは戻ってこないだろうから」<i>―ジャーモンフェルシュの旅行記</i>",
    "ru" : "\"It's as if an anteater has stumbled upon a particularly juicy nest of ants. The ants can try to fight back, to bite and sting, but the anteater has long evolved to ignore them. He doesn't even feel them. He just knows they are food. He'll gorge himself, then wander off to sleep. The ants do not mourn; they have no time for it. They merely rebuild in the hope that the anteater will stay away while knowing its return is inevitable.\"\n\n\n\n<i>- The Travels of Germone Ferush </i>"
  },
  "name" : {
    "de" : "Outer Passage",
    "en" : "Outer Passage",
    "fr" : "Outer Passage",
    "ja" : "アウターパッセージ",
    "ru" : "Outer Passage"
  },
  "region_id" : 10000021
},
"10000022" : {
  "description" : {
    "de" : "\"So long as a single citizen of my nation survives, my dream lives on.\"",
    "en" : "\"So long as a single citizen of my nation survives, my dream lives on.\"",
    "fr" : "« Tant qu'un seul de mes concitoyens survivra, mon rêve perdurera. »",
    "ja" : "「我が国の民が一人でも生きている限り、私の夢は生き続ける。」",
    "ru" : "\"So long as a single citizen of my nation survives, my dream lives on.\""
  },
  "name" : {
    "de" : "Stain",
    "en" : "Stain",
    "fr" : "Stain",
    "ja" : "ステイン",
    "ru" : "Stain"
  },
  "region_id" : 10000022
},
"10000023" : {
  "description" : {
    "de" : "When Pure Blind was first properly mapped, it was earmarked to become the Caldari's Fourth District. A long chain of logistical and political difficulties ensued, and the plan was shelved numerous times but never quite died. Recent population pressures brought the plans back from death yet again, and for a while it seemed as if they might finally go ahead. However, it turned out that the moment had already passed - the region was now home to both the Caldari Loyalist forces of Mordu's famous Legion and the avowedly neutral Servant Sisters of EVE, and the remaining volumes were gripped tightly by various capsuleer factions who were undeterred by its comparative lack of resources. Frustrated, the State turned its attentions elsewhere, and it seems that Pure Blind will remain a turgid melting pot of competing traditional and capsuleer forces for the foreseeable future.",
    "en" : "When Pure Blind was first properly mapped, it was earmarked to become the Caldari's Fourth District. A long chain of logistical and political difficulties ensued, and the plan was shelved numerous times but never quite died. Recent population pressures brought the plans back from death yet again, and for a while it seemed as if they might finally go ahead. However, it turned out that the moment had already passed - the region was now home to both the Caldari Loyalist forces of Mordu's famous Legion and the avowedly neutral Servant Sisters of EVE, and the remaining volumes were gripped tightly by various capsuleer factions who were undeterred by its comparative lack of resources. Frustrated, the State turned its attentions elsewhere, and it seems that Pure Blind will remain a turgid melting pot of competing traditional and capsuleer forces for the foreseeable future.",
    "fr" : "Quand la région de Pure Blind fut cartographiée pour la première fois, elle était censée devenir le quatrième district caldari. Une longue série de difficultés logistiques et politiques s'ensuivit, et le projet fut mis en suspens à maintes reprises, sans toutefois être complètement abandonné. Les récents problèmes liés au surpeuplement lui donnèrent un second souffle, et pendant un temps, il fut à deux doigts de se concrétiser. Cependant, il apparut bientôt que la fenêtre d'opportunité était passée : le secteur abritait désormais les forces de la célèbre légion Mordu, fidèle aux Caldari, et la faction neutre des Servant Sisters of EVE. En outre, loin de se laisser décourager par leur relative pauvreté en matière de ressources, les capsuliers s'étaient quant à eux emparés des territoires restés vacants. Contrarié dans ses ambitions, l'État se tourna vers d'autres régions, et Pure Blind semble aujourd'hui condamné à rester une mosaïque hétérogène de groupes concurrents.",
    "ja" : "カルダリはピュアブラインドが正式に星図へ記載されたばかりの頃から第4行政区の候補地として目を付けていた。しかし物流面と政治面で問題が絶えず、植民計画は廃案にこそならなかかったが何度となく棚上げにされた。近年、人口増加対策として計画が再浮上し、一時はようやく動き出したかと思われた。しかし、既に時機は過ぎていた――現在、このリージョンには親カルダリ派で名高いモードゥ部隊と、中立を公言しているサーバントシスターズオブイブの両方が勢力を広げており、残りの部分は様々なカプセラ勢力がリソース面で劣っている立場にも屈することなく、強固に支配している。業を煮やした連合はその目を他に向けた。ピュアブラインドは伝統的勢力とカプセラが未来を賭けて競い合う、煮えたぎった坩堝となりそうだ。",
    "ru" : "When Pure Blind was first properly mapped, it was earmarked to become the Caldari's Fourth District. A long chain of logistical and political difficulties ensued, and the plan was shelved numerous times but never quite died. Recent population pressures brought the plans back from death yet again, and for a while it seemed as if they might finally go ahead. However, it turned out that the moment had already passed - the region was now home to both the Caldari Loyalist forces of Mordu's famous Legion and the avowedly neutral Servant Sisters of EVE, and the remaining volumes were gripped tightly by various capsuleer factions who were undeterred by its comparative lack of resources. Frustrated, the State turned its attentions elsewhere, and it seems that Pure Blind will remain a turgid melting pot of competing traditional and capsuleer forces for the foreseeable future."
  },
  "name" : {
    "de" : "Pure Blind",
    "en" : "Pure Blind",
    "fr" : "Pure Blind",
    "ja" : "ピュアブラインド",
    "ru" : "Pure Blind"
  },
  "region_id" : 10000023
},
"10000025" : {
  "description" : {
    "de" : "Immensea was mapped entirely by successive generations of an Ammatar Wayfinder clan. Driven by tales of massive clusters of Arkanor in the deep south, they forged deeper and deeper into unexplored territory, mapping out a long corridor of space. Eventually they encountered one of the many great voids littering the southern expanses and could go no further. Failing to locate precious minerals in any extraordinary volumes, they reluctantly turned back and returned to civilized space, content with the knowledge that they had pushed further south than any previous human. \n\n\n\nIt was only on their repatriation that they learnt of the Amarrian expedition launched many years later that, capitalizing on a number of technological advancements, had pushed down a parallel route through what is now Tenerifis, penetrating almost ten light years further into uncharted territory and returning decades earlier. The name of the clan who mounted the expedition is now lost to history.",
    "en" : "Immensea was mapped entirely by successive generations of an Ammatar Wayfinder clan. Driven by tales of massive clusters of Arkonor in the deep south, they forged deeper and deeper into unexplored territory, mapping out a long corridor of space. Eventually they encountered one of the many great voids littering the southern expanses and could go no further. Failing to locate precious minerals in any extraordinary volumes, they reluctantly turned back and returned to civilized space, content with the knowledge that they had pushed further south than any previous human. \r\n\r\nIt was only on their repatriation that they learnt of the Amarrian expedition launched many years later that, capitalizing on a number of technological advancements, had pushed down a parallel route through what is now Tenerifis, penetrating almost ten light years further into uncharted territory and returning decades earlier. The name of the clan who mounted the expedition is now lost to history.",
    "fr" : "Le secteur d'Immensea fut entièrement cartographié par des générations successives issues d'un clan de pionniers ammatar. Attirés par les rumeurs faisant état de vastes amas d'arkonor à l'extrême sud, ils s'enfoncèrent toujours plus loin dans ces territoires inexplorés, cartographiant au passage un long couloir spatial. Leur progression fut stoppée net lorsqu'ils tombèrent sur l'une des grandes étendues vides émaillant les latitudes méridionales. Incapables de localiser les précieux filons de minéraux tant convoités, ils finirent par faire demi-tour pour regagner l'espace civilisé, avec la satisfaction d'avoir exploré des territoires où aucun humain n'avait jamais mis les pieds avant eux. \n\nCe n'est qu'à leur retour qu'ils apprirent qu'une expédition amarr lancée des années plus tard, servie par des percées technologiques diverses et variées, avait ouvert une route parallèle à travers Tenerifis et s'était ainsi aventurée près de dix années-lumière plus loin pour en revenir bien avant eux. Le nom du clan à l'initiative de l'expédition a depuis sombré dans l'oubli.",
    "ja" : "イメンシーは、代々アマターウェイファインダー部族に属するものとして位置づけられてきた。深南部にアーコナーの巨大な鉱脈があると伝え聞いた彼らは、未開の地の奥へ奥へと進み、宇宙に長い回廊を記していった。やがて彼らは数多くのボイドのうちの一つが南方の空間を侵食している場所にぶつかり、それ以上進めなくなった。まとまった量の貴重な無機物を探し当てることができなかった彼らは、やむなく文明の地へと引き返したが、過去の人類の誰よりも南の奥地に歩を進めたことには満足した。帰還した彼らは、自分たちより何年も遅れて出発したアマーの探検隊が数々の先進テクノロジーをフルに活かして、自分たちと平行する、現在ではテネリフィスとして知られるルートを進み、ほぼ10光年も奥まで未知の領域に踏み込んで数十年早く戻っていたことを知った。この遠征を行った部族の名前は、今や歴史の彼方に忘れられている。",
    "ru" : "Immensea was mapped entirely by successive generations of an Ammatar Wayfinder clan. Driven by tales of massive clusters of Arkanor in the deep south, they forged deeper and deeper into unexplored territory, mapping out a long corridor of space. Eventually they encountered one of the many great voids littering the southern expanses and could go no further. Failing to locate precious minerals in any extraordinary volumes, they reluctantly turned back and returned to civilized space, content with the knowledge that they had pushed further south than any previous human. \n\n\n\nIt was only on their repatriation that they learnt of the Amarrian expedition launched many years later that, capitalizing on a number of technological advancements, had pushed down a parallel route through what is now Tenerifis, penetrating almost ten light years further into uncharted territory and returning decades earlier. The name of the clan who mounted the expedition is now lost to history."
  },
  "name" : {
    "de" : "Immensea",
    "en" : "Immensea",
    "fr" : "Immensea",
    "ja" : "イメンシー",
    "ru" : "Immensea"
  },
  "region_id" : 10000025
},
"10000027" : {
  "description" : {
    "de" : "Considered by many to be the gateway to the Drone Regions, Etherium Reach rapidly became extensively colonized by those drawn to the opportunities opened up in the newly-accessible systems. Briefly, the Minmatar Republic pondered its strategic advantage over most other empires, with proximity to the regions through relatively short routes into the Reach no doubt tempting. \n\n\n\nThe Skarkon Incident showed how tenuous its advantage really was before other matters demanded the full attention of the Minmatar tribes. Even so, some Thukker caravan masters continue to maintain an interest in an area abutting onto their Great Wildands domains and have become authorities on the rogue drones. Expertise on the uses to which rogue drone parts can be put is not the least of the advantages the wily Thukker derive from their age old traditions of exploration and specialization.",
    "en" : "Considered by many to be the gateway to the Drone Regions, Etherium Reach rapidly became extensively colonized by those drawn to the opportunities opened up in the newly-accessible systems. Briefly, the Minmatar Republic pondered its strategic advantage over most other empires, with proximity to the regions through relatively short routes into the Reach no doubt tempting. \r\n\r\nThe Skarkon Incident showed how tenuous its advantage really was before other matters demanded the full attention of the Minmatar tribes. Even so, some Thukker caravan masters continue to maintain an interest in an area abutting onto their Great Wildands domains and have become authorities on the rogue drones. Expertise on the uses to which rogue drone parts can be put is not the least of the advantages the wily Thukker derive from their age old traditions of exploration and specialization.",
    "fr" : "Communément considérée comme la porte des territoires des drones, la région d'Etherium Reach a fait l'objet d'une colonisation massive à l'initiative d'une population attirée par les opportunités liées à l'ouverture de tout nouveaux systèmes. Après avoir brièvement évalué son avantage stratégique sur la plupart des autres empires, la République minmatar céda à l'appel de ces nouveaux espaces voisins au potentiel alléchant. \n\nL'incident de Skarkon mit en évidence la précarité de cet avantage avant même que d'autres affaires ne mobilisent l'attention pleine et entière des tribus minmatar. Malgré tout, certains chefs de caravane thukker continuent à s'intéresser à la zone jouxtant leurs domaines des Great Wildlands, au point d'être devenus des sommités en matière de drones renégats. L'art de recycler les composants issus de drones renégats est l'un des atouts majeurs résultant de leurs traditions ancestrales d'exploration et de spécialisation.",
    "ja" : "ドローンリージョンズへ通じる道と考えられ、エスリウムリーチは、新たに到達可能なシステムでのチャンスに惹かれた人々によって直ちに大規模な入植が行われた。魅力的であろうエスリウムリーチに比較的短い航路で到達できることから、ミンマター共和国は、少しの間、他の帝国に勝る戦術的な利点を思案した。スカーコン事件は、ミンマター族の注目を集めるほどの問題が他に起こる前に、その利点が実際はささいなものであることを知らしめた。それでも、サッカーのキャラバン隊長の中には、彼らのグレートワイルドランズリージョンに隣接するエリアへの関心を持ち続け、ローグドローンの権威となった者もいた。ローグドローンの部品を使用する専門知識は利点では全くなく、ずる賢いサッカーの探検と専門性という古くからの伝統に由来するものである。",
    "ru" : "Considered by many to be the gateway to the Drone Regions, Etherium Reach rapidly became extensively colonized by those drawn to the opportunities opened up in the newly-accessible systems. Briefly, the Minmatar Republic pondered its strategic advantage over most other empires, with proximity to the regions through relatively short routes into the Reach no doubt tempting. \n\n\n\nThe Skarkon Incident showed how tenuous its advantage really was before other matters demanded the full attention of the Minmatar tribes. Even so, some Thukker caravan masters continue to maintain an interest in an area abutting onto their Great Wildands domains and have become authorities on the rogue drones. Expertise on the uses to which rogue drone parts can be put is not the least of the advantages the wily Thukker derive from their age old traditions of exploration and specialization."
  },
  "name" : {
    "de" : "Etherium Reach",
    "en" : "Etherium Reach",
    "fr" : "Etherium Reach",
    "ja" : "エスリウムリーチ",
    "ru" : "Etherium Reach"
  },
  "region_id" : 10000027
},
"10000028" : {
  "description" : {
    "de" : "Das gemeinsame Gebiet der Heath, fernab von den hektischen Massen von Heimatar und Metropolis, war in den Tagen der Ältesten neutraler Boden für die Matari Stämme und sollte von niemandem beansprucht, aber von allen entwickelt werden. \n\nDie Ressourcenknappheit und die Nähe zu den unzivilisierten Gebieten des Great Wildlands und des verhasstes Weltraumgebiets der abtrünnigen Ammatar haben zu einer Verringerung des Wertes dieser Region in den Augen der modernen minmatarischen Gesellschaft geführt. Dazu kommen auch noch die Hindernisse, die durch angrenzende Raum-Zeit-Singularitäten und leere Raumzonen entstehen. Dies alles hat eine Region mit einer unruhigen Vergangenheit und einer ungewissen Zukunft geschaffen.\n\nHeutzutage wird die Region zu Recht als \"Zentrum des Clusters\" bezeichnet und beheimatet die Golgothan Fields. Die Region erfüllt die Nation immer noch mit Stolz - abgesehen davon bleibt sie aber fast unentwickelt. Auch ist der verstoßene Thukker Stamm in den letzten Jahren hier aktiv geworden, was dem sowieso schon angeschlagenen Image der Region nicht gerade hilft.",
    "en" : "The common ground of the Heath, away from the bustling crowds of Heimatar and Metropolis, was in the days of the Elders committed as neutral ground between the Matari Tribes, to be claimed by none and developed by all.\r\n\r\nIts scarcity of resources, as well as its proximity to the untamed reaches of Great Wildlands and the hated space of the turncoat Ammatar, have all diminished its value in the eyes of modern Minmatar society. Coupled with barriers imposed by bordering singularities and voids, this has created a region with an unsettled history and an uncertain future.\r\n\r\nToday, as legitimate claimant to the title of \"center of the cluster,\" and as the site of the Golgothan Fields, the region still evokes great national pride, but despite this it remains mostly undeveloped. Indeed, in recent years the outcast Thukker Tribe have been making inroads, which does little to enhance the region's already tarnished image.",
    "fr" : "À l'époque des Anciens, la région de Heath, à l'écart des foules survoltées de Heimatar et Metropolis, était considérée d'un commun accord comme un terrain neutre pour les tribus matari, sorte de zone franche exempte de revendications territoriales et ouverte à la libre entreprise.\n\nSa pauvreté en matière de ressources, ainsi que sa proximité avec les étendues sauvages des Great Wildlands et l'espace honni des traîtres ammatar, ont considérablement diminué sa valeur aux yeux de la société minmatar moderne. Associée aux obstacles afférents aux singularités et autres vides frontaliers, cette conjoncture a donné naissance à une région au passé instable et à l'avenir incertain.\n\nAujourd'hui, en tant que prétendant légitime au titre de « centre de la galaxie » et en sa qualité de site abritant les Golgothan Fields, le secteur demeure la source d'un grand sentiment de fierté nationale, mais reste malgré tout largement inexploité. En effet, au cours des dernières années, la tribu thukker, mise au ban de la société, y a multiplié les incursions, ce qui n'a rien fait pour redorer le blason déjà terni de la région.",
    "ja" : "ヘイマターとメトロポリスの喧噪と混雑から遠く離れたモルデンヒースの基礎ができたのはエルダーの時代のことである。そこはマタール諸族間の中立地帯であり、誰からも所有権を宣言されず、誰の手も入ることがなかった。資源が少なく、グレートワイルドランドの大自然や裏切り者であるアマターが住む危険宙域に近いことから、現在のミンマター社会の中では軽視されるようになっていった。ブラックホールとボイドに隣接しているためにバリアが必要とされることもあり、このリージョンは不安定な歴史を刻み始め、未来は不透明になった。現在でも「星団の中心」という名の正当性を主張できる存在として、またゴルゴザンフィールドのある場所として、このリージョンは国家としての強い威厳を思い起こさせるが、それとは裏腹に大半は未開発のままである。近年、サッカー部族を追放された者たちが流れてきたが、既に薄汚れたリージョンのイメージをわずかに強めただけであった。",
    "ru" : "Пространство Heath, отдаленное от переполненных областей Heimatar и Metropolis, в древние времена считалось нейтральной территорией племен Minmatar: все работали над его развитием сообща и никто не мог захватить его в единоличное пользование.\nВследствие недостатка ресурсов, близости к неисследованным диким пространствам и к владениям предателей Ammatar ценность этого региона сильно упала в глазах современного общества Minmatar. Добраться до этого региона весьма непросто из-за ряда естественных явлений; таким образом, у этого региона нет ни четкого прошлого, ни уверенного будущего.\nПо праву претендуя на положение «центра» мира EVE и являясь местоположением Golgothan Fields, этот регион до сих пор является символом патриотизма для многих Minmatar, но развивается он крайне медленно. В последние годы в этот регион изредка наведываются племена Thukker, что никак не способствует процветанию и без того запущенного пространства."
  },
  "name" : {
    "de" : "Molden Heath",
    "en" : "Molden Heath",
    "fr" : "Molden Heath",
    "ja" : "モルデンヒース",
    "ru" : "Molden Heath"
  },
  "region_id" : 10000028
},
"10000029" : {
  "description" : {
    "de" : "Despite being overrun by Guristas, Geminate is home to the Society of Conscious Thought. Their headquarters are located in the middle of the region, quite a distance from civilized space. Many contend that the Society's most gifted students are brought here to learn the innermost secrets of the Society, far from the prying eyes of their parents and the Empires. Though the claims appear quite outlandish, the fact that the Guristas give the station a wide berth has lead to rumors that the Society isn't nearly as passive as many think.",
    "en" : "Despite being overrun by Guristas, Geminate is home to the Society of Conscious Thought. Their headquarters are located in the middle of the region, quite a distance from civilized space. Many contend that the Society's most gifted students are brought here to learn the innermost secrets of the Society, far from the prying eyes of their parents and the Empires. Though the claims appear quite outlandish, the fact that the Guristas give the station a wide berth has lead to rumors that the Society isn't nearly as passive as many think.",
    "fr" : "Bien qu'elle soit infestée de Guristas, la région de Geminate abrite la Society of Conscious Thought. Son quartier général se trouve en son centre, à l'écart de l'espace civilisé. D'aucuns prétendent que les meilleurs étudiants de la Society y viennent pour apprendre ses secrets les mieux gardés, et ce à bonne distance des regards indiscrets de leurs parents et des empires. Bien que ces allégations puissent paraître saugrenues, le seul fait que les Guristas s'efforcent de passer au large de la station a donné lieu à des rumeurs selon lesquelles la Society ne serait pas aussi inactive qu'il y paraît.",
    "ja" : "ガリスタスがはびこっているにも関わらず、ジェミネイトは意識思考学会の本拠地となっている。その本部はリージョンの中央にあり、都市部からは遠く離れている。学会の深奥に潜む秘密を学ぶために、学校で最も才能豊かな学生が両親と帝国の好奇の目から遠く離れたここに連れて来られたのだと主張する者が多く存在する。これは極めて突飛な意見のようだが、ガリスタスはステーションに広い停泊場所を用意しており、このため学会は多くの者が考えるほどおとなしい存在ではないと噂されている。",
    "ru" : "Despite being overrun by Guristas, Geminate is home to the Society of Conscious Thought. Their headquarters are located in the middle of the region, quite a distance from civilized space. Many contend that the Society's most gifted students are brought here to learn the innermost secrets of the Society, far from the prying eyes of their parents and the Empires. Though the claims appear quite outlandish, the fact that the Guristas give the station a wide berth has lead to rumors that the Society isn't nearly as passive as many think."
  },
  "name" : {
    "de" : "Geminate",
    "en" : "Geminate",
    "fr" : "Geminate",
    "ja" : "ジェミネイト",
    "ru" : "Geminate"
  },
  "region_id" : 10000029
},
"10000030" : {
  "description" : {
    "de" : "\"Never Again\"",
    "en" : "\"Never Again\"",
    "fr" : "« Plus jamais »",
    "ja" : "「今回だけだ」",
    "ru" : "\"Never Again\""
  },
  "name" : {
    "de" : "Heimatar",
    "en" : "Heimatar",
    "fr" : "Heimatar",
    "ja" : "ヘイマター",
    "ru" : "Heimatar"
  },
  "region_id" : 10000030
},
"10000031" : {
  "description" : {
    "de" : "Während der anfänglichen Ausbreitung von Sansha's Nation sahen einige Fraktionen im imperialen Gerichtshof den kommenden Konflikt mit denen, die sie einst unterstützt hatten, voraus. Von Anfang an war klar, dass die Unfähigkeit in Esoteria einzudringen, ohne sich den Gefahren von Stain auszusetzen, vorteilhaft für Sansha war. Daher gab der Gerichtshof eine militärische Expedition in Auftrag, um nach einer alternativen Route zu suchen. Der Anführer dieser Expedition, Commodore Barius, machte anfangs gute Fortschritte, stieß aber alsbald auf ein großes, leeres Gebiet, das der Expedition den Weg versperrte. Seine Schiffe durchreisten die Sternencluster, die das östliche Ende der Leere markierten und kartographierten viele Systeme, schafften es aber nicht, weiter vorzudringen. Letztendlich gab sich Commodore Barius geschlagen und schickte einen unverblümten Funkspruch an das Flottenkommando: \"Sir, wir sind in einer Sackgasse.\"",
    "en" : "During the initial expansion of Sansha's Nation, some factions in the Imperial Court foresaw the coming conflict with that which they once supported and began formulating plans for an invasion. It was clear right from the beginning that the inability to penetrate into Esoteria without running the gauntlet of Stain would play in Sansha's favor, so they commissioned a military expedition to search for an alternate route in. Its leader, Commodore Barius, made good progress initially but soon ran into a great empty expanse blocking their path. His ships roamed high and low through the wall of stars marking the void's eastern edge, mapping many systems but failing to make any forward progress. Eventually, admitting defeat, he sent a single blunt transmission to Fleet Command: \"Sir, we have reached an impasse.\"",
    "fr" : "À l'aube de l'expansion territoriale de la Sansha's Nation, certaines factions au sein de la cour impériale pressentirent un conflit imminent avec la nation qu'ils avaient autrefois soutenue et commencèrent à élaborer des plans d'invasion. Conscients que l'impossibilité de pénétrer dans Esoteria sans braver les dangers de Stain jouerait en la faveur de Sansha, ils organisèrent une expédition militaire en quête d'un itinéraire parallèle. Après des débuts prometteurs, son chef, le commodore Barius, se retrouva en butte à une vaste étendue vide qui lui barrait la route. Ses vaisseaux sillonnèrent la barrière d'étoiles marquant la lisière orientale du vide, cartographiant au passage de nombreux systèmes, mais jamais ils ne parvinrent à surmonter cet obstacle. Le commodore finit par se résigner et envoya une transmission on ne peut plus claire au commandement de la flotte : « Chef, nous sommes dans l'impasse. »",
    "ja" : "サンシャ国の初期の拡大期、帝国宮廷のいくつかの派閥は、一時は自分たちが支援していた者たちと将来的に衝突することになると予期して侵略計画を練り始めた。エソテリアに侵攻すればステインの怒りを買うことは避けられず、それがサンシャにとっては有利に働くということは最初から明らかだった。そこで彼らは、別のルートを探るための軍事遠征を挙行した。これを指揮したバリウス海軍准将は、最初は順調に進行していたが、やがて大空間に行く手を阻まれた。彼の船はボイドの東端を構成する星の壁の至る所を探索し、多くのシステムを地図に記録したが、それ以上進むことはできなかった。やがて敗北を認めると、彼はフリートコマンドにそっけなく一言だけ伝えてよこした。「サー、インパスに到着しました」",
    "ru" : "Во время начальной экспансии нации Sansha определенные группировки Имперского двора предвидели предстоящий конфликт и стали планировать вторжение. С самого начала было ясно, что невозможность проникнуть в регион Esoteria без прохода через Stain окажется на руку Sansha, поэтому они отправили военную экспедицию на поиски другого пути. Экспедиция под началом коммодора Barius вначале проходила весьма успешно, но затем была вынуждена остановиться, так как впереди находилось огромное пустое пространство. Корабли экспедиции долгое время странствовали среди звезд, отмечая на картах восточный край пустого пространства. В результате удалось обнаружить и освоить множество систем, но не удалось продвинуться вперед. В итоге, признав свое поражение, коммодор отправил отправил в Верховное командование лаконичную депешу: «Сэр, мы зашли в тупик»."
  },
  "name" : {
    "de" : "Impass",
    "en" : "Impass",
    "fr" : "Impass",
    "ja" : "インパス",
    "ru" : "Impass"
  },
  "region_id" : 10000031
},
"10000032" : {
  "description" : {
    "de" : "Sinq Laison suffered terribly during the war with the Caldari. On the front lines for much of the conflict, many small settlements were ruthlessly destroyed by small Caldari raiding parties operating a scorched earth policy to deny any industrial use of the region. It is testament to the hardiness of the human spirit that now it is economically one of the strongest regions in the Federation, ironically owing much of its rebuilding to the vast quantities of Caldari goods that are imported and traded at the many outposts and stations in the border region.",
    "en" : "Sinq Laison suffered terribly during the war with the Caldari. On the front lines for much of the conflict, many small settlements were ruthlessly destroyed by small Caldari raiding parties operating a scorched earth policy to deny any industrial use of the region. It is testament to the hardiness of the human spirit that now it is economically one of the strongest regions in the Federation, ironically owing much of its rebuilding to the vast quantities of Caldari goods that are imported and traded at the many outposts and stations in the border region.",
    "fr" : "Sinq Laison a terriblement souffert lors de la guerre contre les Caldari. Sur les lignes de front pendant la majeure partie du conflit, maintes petites colonies furent impitoyablement détruites par les raiders caldari dans le cadre d'une politique de la terre brûlée visant à empêcher toute forme d'exploitation industrielle de la région. L'essor économique ultérieur de la zone, l'un des plus fulgurants de la Fédération, constitue un vibrant témoignage de la persévérance humaine. Par une curieuse ironie, sa reconstruction doit beaucoup aux vastes quantités de marchandises caldari importées et échangées dans les nombreux avant-postes et stations de cette région frontalière.",
    "ja" : "シンクレゾンは、カルダリとの戦いで疲弊していた。この紛争でほぼ常に前線に立ち、小さいながらも数多くの制圧を重ねていたが、それらはカルダリの小規模攻撃部隊に容赦なく破られた。彼らは、このリージョンを産業化するあらゆる試みを否定するため、焦土作戦を実行していたのだ。これは人間としての精神的強靱さが試される局面と言える。このリージョンは 連邦において経済的に最も繁栄しているリージョンの一つだが、皮肉にもその再興のかなりの部分は、境界リージョンの数多くのアウトポストやステーションでの輸入やトレードによって入手した、カルダリから持ち込まれた大量の物資によるものだったのである。",
    "ru" : "Sinq Laison suffered terribly during the war with the Caldari. On the front lines for much of the conflict, many small settlements were ruthlessly destroyed by small Caldari raiding parties operating a scorched earth policy to deny any industrial use of the region. It is testament to the hardiness of the human spirit that now it is economically one of the strongest regions in the Federation, ironically owing much of its rebuilding to the vast quantities of Caldari goods that are imported and traded at the many outposts and stations in the border region."
  },
  "name" : {
    "de" : "Sinq Laison",
    "en" : "Sinq Laison",
    "fr" : "Sinq Laison",
    "ja" : "シンクレゾン",
    "ru" : "Sinq Laison"
  },
  "region_id" : 10000032
},
"10000033" : {
  "description" : {
    "de" : "Acting as both an ideological fort as well as a physical impediment to invasion, the Citadel is among the most well fortified regions in the cluster. Despite their penchant for squabbling and competing with each other, nearly every Caldari corporation keeps a presence here, all working together to diligently defend their home. After having been ejected from one homeland, the Caldari are not about to suffer such a fate again. The Citadel stands as proud testament to that resolve.",
    "en" : "Acting as both an ideological fort as well as a physical impediment to invasion, the Citadel is among the most well fortified regions in the cluster. Despite their penchant for squabbling and competing with each other, nearly every Caldari corporation keeps a presence here, all working together to diligently defend their home. After having been ejected from one homeland, the Caldari are not about to suffer such a fate again. The Citadel stands as proud testament to that resolve.",
    "fr" : "Bastion idéologique doublé d'un rempart contre d'éventuels envahisseurs, la Citadel figure parmi les régions les mieux fortifiées de la galaxie. Malgré leurs querelles intestines, alimentées par une concurrence féroce, presque toutes les corporations caldari y ont des représentants travaillant main dans la main pour défendre leur fief. Après avoir été bannis de leur terre d'origine, les Caldari sont prêts à tout pour éviter que cela se reproduise. La Citadel se dresse tel un vibrant témoignage de leur détermination.",
    "ja" : "イデオロギー面での支柱としても、侵攻に対する物理的な障壁としても、シタデルは星団きっての最も強固なリージョンである。仲間内で小競り合いや競争をしたがる傾向があるにもかかわらず、ここにはほぼ全てのカルダリコーポレーションが揃っており、自分たちの母国を守るために懸命に協力し合っている。一度母国の地を追われたカルダリには、二度とそのような運命をたどらないという固い意思がある。シタデルは、その決意の誇り高き証としての地位を持っている。",
    "ru" : "Acting as both an ideological fort as well as a physical impediment to invasion, the Citadel is among the most well fortified regions in the cluster. Despite their penchant for squabbling and competing with each other, nearly every Caldari corporation keeps a presence here, all working together to diligently defend their home. After having been ejected from one homeland, the Caldari are not about to suffer such a fate again. The Citadel stands as proud testament to that resolve."
  },
  "name" : {
    "de" : "The Citadel",
    "en" : "The Citadel",
    "fr" : "The Citadel",
    "ja" : "シタデル",
    "ru" : "The Citadel"
  },
  "region_id" : 10000033
},
"10000034" : {
  "description" : {
    "de" : "\"Wenn die Schöpfungen des Menschen rebellieren, so ist dies keine große Überraschung. Gott erinnert uns damit lediglich daran, dass wir nicht Er sind.\"\n\n<i>- Die verbotene Wissenschaft der KI</i>",
    "en" : "\"When man's creations rebel, it is no great surprise. It is simply God's reminder that mankind is not Him.\"\r\n\r\n<i>- The Forbidden Science of AI</i>",
    "fr" : "« Quand les créations de l'Homme se retournent contre lui, il ne faut pas s'en étonner. Dieu s'efforce simplement de remettre l'humanité à sa place. »\n\n<i>- Les sciences interdites de l'IA</i>",
    "ja" : "「人間の争いなど、大きな驚きではない。人間は神ではないことを思い知らされるだけだ。」<i>―禁断の科学-人工知能</i>",
    "ru" : "«Бунт человеческих творений — что в этом удивительного? Это очередное напоминание Бога, что люди тщетно пытаются ему уподобиться».\n\n\n\n<i>- Искусственный интеллект: запретный плод</i>"
  },
  "name" : {
    "de" : "The Kalevala Expanse",
    "en" : "The Kalevala Expanse",
    "fr" : "The Kalevala Expanse",
    "ja" : "ザ・カレヴァラエクスペンス",
    "ru" : "The Kalevala Expanse"
  },
  "region_id" : 10000034
},
"10000035" : {
  "description" : {
    "de" : "Deklein is a narrow band of stars loosely connected by some of the most ancient gates outside of empire space. Reminiscent of a skeletal finger pointing out toward the void, it is such a remote region that some of the gates found when the area was first explored are still in use. While in most regions gate crews swap out every five years or so, in Deklein some of these ancient gates have been run by the same family for hundreds of years.\n\n\n\nThese families have intricate knowledge of their gates and the network they're connected to. It was once the practice that aspiring gatemen would travel to Deklein to do their year and come back “Deklein-trained” – a title of some honor which would almost guarantee them a chief gate operator position upon their return. Of course, some never would return...\n\n\n\nWith the gradual influx of heavy Gurista presence in the area this practice ceased, although the families still exist, keeping the gate network running and passing on their extensive knowledge to any gate operator crazy enough to run the gauntlet of dangers to reach them.",
    "en" : "Deklein is a narrow band of stars loosely connected by some of the most ancient gates outside of empire space. Reminiscent of a skeletal finger pointing out toward the void, it is such a remote region that some of the gates found when the area was first explored are still in use. While in most regions gate crews swap out every five years or so, in Deklein some of these ancient gates have been run by the same family for hundreds of years.\r\n\r\nThese families have intricate knowledge of their gates and the network they're connected to. It was once the practice that aspiring gatemen would travel to Deklein to do their year and come back “Deklein-trained” – a title of some honor which would almost guarantee them a chief gate operator position upon their return. Of course, some never would return...\r\n\r\nWith the gradual influx of heavy Gurista presence in the area this practice ceased, although the families still exist, keeping the gate network running and passing on their extensive knowledge to any gate operator crazy enough to run the gauntlet of dangers to reach them.",
    "fr" : "Deklein est une étroite ceinture d'étoiles vaguement reliées entre elles par les plus anciens portails en dehors de l'espace impérial. Sa configuration s'apparente à un doigt squelettique tourné vers le vide, et elle est si reculée que certains des portails découverts lors des toutes premières phases d'exploration de la région sont aujourd'hui encore en service. Alors que la plupart des équipages affectés à la maintenance des portails sont remplacés tous les cinq ans en moyenne, à Deklein, certains portails sont gérés par la même famille depuis des siècles.\n\nCes clans ont acquis une connaissance approfondie de leurs portails et du réseau auquel ils sont reliés. Autrefois, la coutume voulait que les aspirants gardiens partent y faire leurs classes pour en revenir, un an plus tard, porteurs du titre de « vétéran de Deklein », consécration qui leur garantissait un poste de chef opérateur à leur retour. Bien sûr, certains n'en revenaient jamais...\n\nL'afflux de Guristas dans la zone a mis un terme à cette pratique, même si les familles subsistent à ce jour, assurant le bon fonctionnement du réseau de portails et transmettant leur immense savoir aux audacieux assez fous pour braver maints dangers afin de les rejoindre.",
    "ja" : "デクレインは、帝国領域の外にある極めて古い時代のゲートのいくつかをゆるく連携させた、星を結ぶ狭い帯のようなものである。ボイドを指し示す骸骨の指を思い起こさせるような形をしており、極めて辺鄙なリージョンであるため、このエリアに探検隊が初めて入ったときに見つかったゲートのいくつかは今だに使われている。多くのリージョンではゲートクルーは5年程度で交代となるが、デクレインにある古代ゲートの一部は、数百年にわたって同じ家族が守っている。これらの家族は、自分たちのゲートとゲートの向こうのネットワークに関する複雑な知識を持っている。向上心のあるゲートマンならばデクレインに出掛けて行って修行し、「デクレイン上がり」として戻ってくるということが行われていた時期もある。「デクレイン上がり」という称号はちょっとした名誉であり、無事に帰還すればチーフゲートオペレータとしての地位が半ば約束されていた。もちろん、中には戻って来ない者もいる...\n\n\n\n\n\nグリスタスの活動が激化するにつれ、この慣習も廃れてしまったが、ゲートを守る家族たちは今も残ってゲートネットワークを守り続けており、危険を冒してやって来るだけの並はずれた熱意を持ったゲートオペレーターに対して、その深い知識を伝えている。",
    "ru" : "Deklein is a narrow band of stars loosely connected by some of the most ancient gates outside of empire space. Reminiscent of a skeletal finger pointing out toward the void, it is such a remote region that some of the gates found when the area was first explored are still in use. While in most regions gate crews swap out every five years or so, in Deklein some of these ancient gates have been run by the same family for hundreds of years.\n\n\n\nThese families have intricate knowledge of their gates and the network they're connected to. It was once the practice that aspiring gatemen would travel to Deklein to do their year and come back “Deklein-trained” – a title of some honor which would almost guarantee them a chief gate operator position upon their return. Of course, some never would return...\n\n\n\nWith the gradual influx of heavy Gurista presence in the area this practice ceased, although the families still exist, keeping the gate network running and passing on their extensive knowledge to any gate operator crazy enough to run the gauntlet of dangers to reach them."
  },
  "name" : {
    "de" : "Deklein",
    "en" : "Deklein",
    "fr" : "Deklein",
    "ja" : "デクレイン",
    "ru" : "Deklein"
  },
  "region_id" : 10000035
},
"10000036" : {
  "description" : {
    "de" : "Only through many hardships\n\nIs a man stripped to his very foundations\n\nAnd in such a state\n\nDevoid of distractions\n\nIs his soul free to soar\n\nAnd in this\n\nHe is closest to God\n\n\n\n<i>- The Scriptures, Book of Missions Verses 42:5</i>",
    "en" : "Only through many hardships\r\nIs a man stripped to his very foundations\r\nAnd in such a state\r\nDevoid of distractions\r\nIs his soul free to soar\r\nAnd in this\r\nHe is closest to God\r\n\r\n<i>- The Scriptures, Book of Missions Verses 42:5</i>",
    "fr" : "C'est à travers l'épreuve Que l'homme se met à nu Et ainsi affranchie Des distractions matérielles Son âme s'élève Et se rapproche de Dieu\n\n<i>- Les Écritures, Livre des versets missionnaires 42 : 5</i>",
    "ja" : "あまたの辛苦をくぐり抜けて\n初めて 人はあらゆる虚飾を捨て去る\nかくなる境地においては\nいかなる迷いも消え\n魂は空に解き放たれる\nそしてこれこそ\n神に最も近い場所\n\n<i>―聖典、使命の書42:5</i>",
    "ru" : "Only through many hardships\n\nIs a man stripped to his very foundations\n\nAnd in such a state\n\nDevoid of distractions\n\nIs his soul free to soar\n\nAnd in this\n\nHe is closest to God\n\n\n\n<i>- The Scriptures, Book of Missions Verses 42:5</i>"
  },
  "name" : {
    "de" : "Devoid",
    "en" : "Devoid",
    "fr" : "Devoid",
    "ja" : "ディボイド",
    "ru" : "Devoid"
  },
  "region_id" : 10000036
},
"10000037" : {
  "description" : {
    "de" : "The first region that the Federation colonized after Essence was Everyshore. The asteroid belts of this region were found to hold significant amounts of Veldspar and Scordite, which the Federation mined with a vigor never seen before in order to fuel construction projects that their quickly expanding borders required. When the belts were mined to a level that made large scale operations uneconomical, greedy eyes turned towards the planets, intent on mining these for minerals.\n\n\n\nAn incident on a lush jungle planet in the Aclan system forced the government to intervene. Astral Mining, filling a large contract for the Federation Navy, introduced a herbicide into the atmosphere to clear the jungle and enable mining to begin. Outraged at this senseless destruction, where many species of flora and fauna were lost that had not even been studied, prominent ecologists managed to force a bill through the Senate: no planet that supported any life-form was to have its ecosystem tampered with in any way without a license being granted from the Federation Senate. This law became known as The Aclan Agreement and it remains in place to this day.",
    "en" : "The first region that the Federation colonized after Essence was Everyshore. The asteroid belts of this region were found to hold significant amounts of Veldspar and Scordite, which the Federation mined with a vigor never seen before in order to fuel construction projects that their quickly expanding borders required. When the belts were mined to a level that made large scale operations uneconomical, greedy eyes turned towards the planets, intent on mining these for minerals.\r\n\r\nAn incident on a lush jungle planet in the Aclan system forced the government to intervene. Astral Mining, filling a large contract for the Federation Navy, introduced a herbicide into the atmosphere to clear the jungle and enable mining to begin. Outraged at this senseless destruction, where many species of flora and fauna were lost that had not even been studied, prominent ecologists managed to force a bill through the Senate: no planet that supported any life-form was to have its ecosystem tampered with in any way without a license being granted from the Federation Senate. This law became known as The Aclan Agreement and it remains in place to this day.",
    "fr" : "Everyshore est la première région à avoir été colonisée par la Fédération après Essence. Riches en veldspar et en scordite, les ceintures d'astéroïdes locales furent dès lors exploitées avec une ardeur sans précédent afin d'alimenter les projets de construction liés à l'élargissement des frontières fédérales. Quand ces gisements surexploités perdirent en rentabilité, les prospecteurs avides se tournèrent vers les planètes, bien décidés à y développer leurs activités minières.\n\nUn incident survenu dans les jungles luxuriantes du système Aclan força le gouvernement à intervenir. Titulaire d'un gros contrat avec la Federation Navy, Astral Mining diffusa une substance herbicide dans l'atmosphère de la planète pour nettoyer la jungle et entamer le processus d'extraction. Outrés par cette campagne de destruction massive et par la disparition d'espèces qui n'avaient encore jamais été étudiées, d'éminents écologistes parvinrent à promulguer une loi au Senate : il était désormais interdit de toucher à l'écosystème des planètes abritant des formes de vie sans la permission expresse des autorités fédérales. Connu sous le nom d'Accord d'Aclan, cet arrêté est toujours en vigueur aujourd'hui.",
    "ja" : "連邦がエッセンスの次に入植したリージョンはエブリショアだった。アステロイドベルトに相当量のベルドスパーとスコダイトが見つかったので、連邦はかつてない勢いでこれを採掘した。急速に広がる国境へ対応するための建設計画に必要だったのだ。ベルトが掘り尽くされてもはや大規模採掘をしても採算に合わなくなってくると、今度は惑星の埋蔵無機物に熱い注目が集まった。アクランシステムにある密林惑星で事件が起き、やむなく政府が介入にのりだした。連邦海軍からの大口注文を受けたアストラル採掘社が、ジャングルは採掘開始の邪魔になるというので、惑星大気中に除草剤を散布したのである。おびただしい動植物種が研究もされないうちに絶滅してしまった。この無神経な環境破壊行為に憤り、著名な活動家たちは元老院に強く働きかけて新法案を通過させた。どんな惑星だろうとそこに生命体が生息しているかぎり、環境系へ影響を及ぼす活動を行う際には連邦元老院が発行する許可証が必要となる、というものだ。この法律は「アクラン協定」として有名になり、現在もなお有効である。",
    "ru" : "The first region that the Federation colonized after Essence was Everyshore. The asteroid belts of this region were found to hold significant amounts of Veldspar and Scordite, which the Federation mined with a vigor never seen before in order to fuel construction projects that their quickly expanding borders required. When the belts were mined to a level that made large scale operations uneconomical, greedy eyes turned towards the planets, intent on mining these for minerals.\n\n\n\nAn incident on a lush jungle planet in the Aclan system forced the government to intervene. Astral Mining, filling a large contract for the Federation Navy, introduced a herbicide into the atmosphere to clear the jungle and enable mining to begin. Outraged at this senseless destruction, where many species of flora and fauna were lost that had not even been studied, prominent ecologists managed to force a bill through the Senate: no planet that supported any life-form was to have its ecosystem tampered with in any way without a license being granted from the Federation Senate. This law became known as The Aclan Agreement and it remains in place to this day."
  },
  "name" : {
    "de" : "Everyshore",
    "en" : "Everyshore",
    "fr" : "Everyshore",
    "ja" : "エブリショア",
    "ru" : "Everyshore"
  },
  "region_id" : 10000037
},
"10000038" : {
  "description" : {
    "de" : "Als das Konzil der Apostel die Sani Sabik Kulte vor Millennien zum ersten Mal für ketzerisch erklärte, wurden diese aus ihren Heimatwelten im Imperium der Amarr vertrieben. Viele von ihnen flohen in die Bleak Lands, wo sie sich versteckten und mit Wut im Bauch jahrhundertelang miteinander kämpften, bis einer der Kulte als Sieger hervorging, die Blood Raiders. Die Bleak Lands blieben bis zum Juni 107 ihr Machtzentrum, bis die Amarr Navy, als Folge der Gräueltaten in Mabnen, mit all ihrer Wut und Zorn auf die Region hinabstürzte und die Blood Raiders zwang, sich aus den Bleak Lands zurückzuziehen. Ihre Präsenz ist immer noch zu spüren, da die Region selbst für den wachsamsten Reisenden eine gesetzlose Gefahr darstellt.\n\nDie jüngsten Ereignisse haben diese normalerweise unbeachtete Region jedoch wieder einmal ins Rampenlicht gerückt. Der kurze Krieg des Widerstandes wurde fast ausschließlich in dieser Region geführt und die Nachwirkungen dieses Konflikts und sein hitziger Ausgang verbreiten sich immer noch.  Viele sehen die Bleak Lands als das zentrale Schlachtfeld, in dem der oft vorhergesagte Feuersturm zwischen dem Imperium und seinen ehemaligen Sklaven entfacht. Das bedeutet, dass zumindest noch einige Leute ernsthafte Pläne für dieses Gebiet haben.",
    "en" : "When the Sani Sabik cults were first deemed heretical by the Council of Apostles millennia ago, they were driven out of the homelands of the Amarr Empire. Many of them fled to the Bleak Lands, where they sulked in hiding for centuries fighting amongst themselves until one stood victorious, The Blood Raiders. The Bleaks remained their seat of power until June 107 when, following the horrors of Mabnen, the Imperial Navy descended upon the region with all their fury and rage, forcing the Blood Raiders to retreat out of the Bleak Lands. Their presence is still felt, as the region remains a lawless danger to even the most wary traveler.\n\nRecent times have pushed this traditionally neglected region once more back into a position of some prominence. The brief War of Defiance was fought almost entirely within this region, and the ripples of that conflict and its fiery conclusion are still spreading. Many see the Bleaks as a central battlefield in the oft-predicted conflagration between the Empire and its former slaves, ensuring that some at least still have serious plans for the volume.",
    "fr" : "Quand les congrégations Sani Sabik furent déclarées hérétiques par le Conseil des apôtres il y a plusieurs millénaires, elles furent aussitôt chassées des terres de l'Empire amarr. La plupart trouvèrent refuge dans les Bleak Lands, où elles se terrèrent des siècles durant, se livrant une guerre sans merci jusqu'à ce qu'une seule phalange en émerge victorieuse, les Blood Raiders. Les Bleaks abritèrent le siège de leur pouvoir jusqu'en juin 107, date à laquelle, suite aux horreurs de Mabnen, la Navy impériale pilonna la région, forçant ainsi les Blood Raiders à évacuer la zone. Leur présence demeure néanmoins palpable, d'autant plus que la région reste à ce jour une zone de non-droit, terriblement dangereuse même pour les voyageurs chevronnés.\n\nDernièrement, ce secteur traditionnellement oublié de tous est revenu sur le devant de la scène. La grande majorité des brefs conflits survenus dans le cadre de la Guerre de la fronde se sont déroulés au sein de cette région, et ses répercussions, ainsi que son issue tragique, s'y font toujours sentir de nos jours. Beaucoup voient ce secteur comme l'épicentre du clivage maintes fois pressenti entre l'Empire et ses anciens esclaves, signe révélateur que certains continuent à nourrir des projets concrets pour les Bleak Lands.",
    "ja" : "サニサビク教はおよそ千年前に使徒評議会から最初の異端宣告を受け、発祥の地アマー帝国から追放された。彼らの多くはブリークランドに逃れ、そこで数世紀にわたって仲間内での争いを続けながら隠れて暮らすという鬱屈した日々を送っていたが、ついに勝利者であるブラッドレイダーが現れた。以来ブラッドレイダーはブリークランドで権勢を振るったが、YC107年6月に起きた「マブネンの惨劇」の後、報復に燃える帝国海軍の猛攻を受け、ついにはこのリージョンから撤退を余儀なくされた。このリージョンはどんなに用心深い旅行者にとっても危険な無法地帯であり、彼らの存在はいまだに見え隠れしている。\n\n最近、長らく無視されてきたこのリージョンに再びいくらか光が当たるようになってきた。反旗戦争は他リージョンに戦火が及ぶ間もほとんどないままに終結したが、その短くも熾烈な顛末はいまなお波紋を拡げつつある。今なお反乱奴隷の残党が巻き返しの計画を温めているのは確かで、いずれ起きるだろうとたびたび指摘されている、アマー帝国と解放奴隷の本格的な全面戦争が起きたあかつきには、ブリークランドが主戦場になるとの見方が大勢を占める。",
    "ru" : "Тысячелетия назад Совет Апостолов признал культы Сани Сабик еретическими и им пришлось покинуть пространство Амаррской Империи. Многие из них ушли в Блик-Лэндс, где в дальнейшем в течение нескольких веков скрывались, сражаясь между собой. Со временем один из культов одержал верх — это был «Союз охотников за кровью». Этот культ находился в секторе Блик-Лэндс вплоть до июня 107 года, когда после Мабненского Ужаса амаррский флот в великом гневе нанес сокрушительный удар по силам Союза, и им пришлось отступить. Но их присутствие там по-прежнему ощущается. Опасности в этом мрачном месте подстерегают даже наиосторожнейших из путешественников.\n\nС недавнего времени этот ушедший в забвение сектор снова обрел некоторую важность. Именно в нём состоялась скоротечная Война Дерзости. Отголоски этого конфликта еще распространяются по галактике. Многие считают Блик-Лэндс главным фронтом грядущей битвы между Империей и ее бывшими рабами; поэтому по крайней мере некоторые до сих пор вынашивают планы в отношении этого сектора."
  },
  "name" : {
    "de" : "The Bleak Lands",
    "en" : "The Bleak Lands",
    "fr" : "The Bleak Lands",
    "ja" : "ブリークランド",
    "ru" : "The Bleak Lands"
  },
  "region_id" : 10000038
},
"10000039" : {
  "description" : {
    "de" : "Als sich Sansha's Nation auf dem Höhepunkt ihrer Macht befand, war Esoteria eines ihrer wohlhabendsten Territorien. Die Region war die Heimat von Gelehrten, Philosophen und vielen der wohlhabendsten True Citizens. Die Bewohner vertrauten auf die Abgelegenheit der Region als Schutz und rechneten damit, dass die Legionen der True Slaves in Stain ein undurchdringliches Schild darstellen würden.\n\nAls die Allianz der Imperien über die Nation hinweg fegte, wurde dieses Schild zerschlagen und ihre Streitkräfte wurden durch die unwiderstehliche Macht der Allianz zerschmettert. Wie die Barbaren aus alten Zeiten fielen die Amarr in Estoria ein, plünderten alles und töteten jeden, der ihnen über den Weg lief.\n\nJetzt sind nur noch leere Hüllen von der einst omnipräsenten Nation übrig; die großen Ruinen sind das Vermächtnis von Sanshas verlorenem Traum und stehen als Mahnmal für jene, die es wagen sollten, den Zorn aller vier Imperien auf sich zu ziehen. Die Nation entsendet weiterhin Schiffe in dieses Gebiet, um nach jedem auch noch so kleinen Stück Technologie zu suchen, dass ihnen bei dem Versuch, Sanshas Traum wiederzubeleben, helfen könnte.",
    "en" : "When Sansha's Nation was at the height of its power, Esoteria was one of its richest territories. Scholars, philosophers, scientists, and many of its most affluent True Citizens made it their home. The occupants relied on the remoteness of the region to keep them safe, anticipating that the legions of True Slaves in Stain would remain an impenetrable shield that none could pass.\r\n\r\nWhen the Alliance of Empires swept down upon the Nation, the shield was shattered and their forces crushed under the alliance's unassailable might. Then, like barbarians of old, the forces of the Amarr Empire crashed into Esoteria, pillaging and slaughtering all before them.\r\n\r\nNow, all that remains of the Nation's once-pervasive presence in the area is floating husks; great ruins that stand as both a eulogy to Sansha's former dream and a stark warning to any who might provoke the ire of all four Empire. The Nation continues to send their own ships into the area, scouring it for any bit of lost technology that might give them an edge in their attempt to resurrect Sansha's dream.",
    "fr" : "Du temps où la Sansha's Nation était à l'apogée de son pouvoir, Esoteria constituait l'un de ses plus riches territoires. Érudits, philosophes, scientifiques et nombre de ses véritables citoyens y élurent domicile. Ses habitants comptaient sur l'isolement de la région pour assurer leur sécurité, persuadés que les légions d'esclaves véritables de Stain demeureraient un rempart impénétrable.\n\nQuand la coalition des empires s'abattit sur la Nation, ce rempart fut pulvérisé et ses forces écrasées par la puissance imparable de l'alliance. Dès lors, à l'image des barbares du temps jadis, les troupes de l'Empire amarr se ruèrent sur Esoteria, pillant et massacrant tout sur leur passage.\n\nAujourd'hui, les seuls vestiges de l'hégémonie de la Nation dans la zone sont des épaves à la dérive, vastes ruines témoignant du rêve brisé de Sansha et rappel dissuasif de ce qui arrive lorsqu'on ose provoquer la colère des quatre empires. La Nation continue à y envoyer ses propres vaisseaux en quête de technologies perdues susceptibles de l'aider à faire renaître le rêve de Sansha.",
    "ja" : "サンシャ国の最盛期、エソテリアは中でもとりわけ栄えた領土の一つだった。研究者、思想家、科学者などからなる真市民のうち、最も富裕な層がここに居を構えた。住民はこれほどの辺境なら外敵も来るまい、万一のことがあってもステインのトゥルースレイブ軍団が盾となって必ずや追い返してくれるだろうと考えたのである。だが、いざ4大国同盟軍が攻め寄せてくると、圧倒的な戦力の前にその盾は砕け散り、サンシャ軍は壊滅してしまった。そしてアマー帝国軍が古代の蛮族さながらエソテリアへなだれ込み、徹底的な略奪と虐殺を行った。現在、かつては地域一帯に広がっていたサンシャ国の支配の跡は廃墟となって漂うばかりである。巨大な廃墟は、サンシャのかつての夢に対する敬意と、4大国家の怒りを買う者に対する苛烈な警告との両方を表す存在となっている。サンシャ国はこのエリアに船を送り続け、サンシャの夢を甦らせようという希望の下、自分たちを有利にする失われたテクノロジーのかけらが少しでも残っていないかと探し回っている。",
    "ru" : "На пике могущества Нации Sansha регион Esoteria был в числе наиболее богатых и процветающих. Там жили богословы, философы, ученые и многие влиятельные «истинные граждане». Жители считали себя в безопасности, поскольку регион был весьма отдаленным, а легионы Истинных рабов в Stain обеспечивали несокрушимую оборону.\n\nКогда Союз империй обрушил на нацию Sansha всю свою мощь, оборона была разбита, силы нации дрогнули под натиском союза. И тогда, подобно полчищам варваров в древние времена, солдаты Империи Amarr вторглись в Esoteria, убивая всех на своем пути.\n\nВсе, что осталось от процветающего региона — лишь развалины городов и парящие в космосе остовы кораблей, которые служат одновременно памятником былому величию Sansha и грозным предупреждением всякому, кто посмеет вызвать гнев всех четырех империй. Нация Sansha по-прежнему отправляет в этот регион свои корабли, пытаясь отыскать забытые технологии, с помощью которых удастся восстановить мечты Sansha."
  },
  "name" : {
    "de" : "Esoteria",
    "en" : "Esoteria",
    "fr" : "Esoteria",
    "ja" : "エソテリア",
    "ru" : "Esoteria"
  },
  "region_id" : 10000039
},
"10000040" : {
  "description" : {
    "de" : "\"They represent a certain savagery, an untamed wild, something to fear in an era where we thought to have exterminated all dangers to ourselves, but ourselves.\"\n\n\n\n<i>- Professor Blondal, Master of  Philosophy, University of Caille.</i>",
    "en" : "\"They represent a certain savagery, an untamed wild, something to fear in an era where we thought to have exterminated all dangers to ourselves, but ourselves.\"\r\n\r\n<i>- Professor Blondal, Master of  Philosophy, University of Caille.</i>",
    "fr" : "« Ils incarnent une certaine sauvagerie, une contrée indomptée, une menace planant sur nos têtes à une époque où nous pensions avoir exterminé tous les dangers qui pesaient sur nous, excepté nous-mêmes. »\n\n<i>- Professeur Blondal, docteur en philosophie, University of Caille.</i>",
    "ja" : "「我々が、自分たち以外の全ての危険を根絶したと考えていた時代に、彼らはある種の残忍さと、野蛮さと、恐るべき何かを持ち合わせていた」<i>―ケイル大学哲学修士、ブロンダル教授</i>",
    "ru" : "\"They represent a certain savagery, an untamed wild, something to fear in an era where we thought to have exterminated all dangers to ourselves, but ourselves.\"\n\n\n\n<i>- Professor Blondal, Master of  Philosophy, University of Caille.</i>"
  },
  "name" : {
    "de" : "Oasa",
    "en" : "Oasa",
    "fr" : "Oasa",
    "ja" : "オアサ",
    "ru" : "Oasa"
  },
  "region_id" : 10000040
},
"10000041" : {
  "description" : {
    "de" : "\"A den of thieves, scoundrels, bandits, black market dealers, gamblers, pimps and prostitutes. All in all, a nice place for a holiday\"<br><br><i>- Unnamed Gallente Senator.</i>",
    "en" : "\"A den of thieves, scoundrels, bandits, black market dealers, gamblers, pimps and prostitutes. All in all, a nice place for a holiday\"<br><br><i>- Unnamed Gallente Senator.</i>",
    "fr" : "« Un repaire de voleurs, gredins, bandits, contrebandiers, flambeurs, souteneurs et autres prostituées. Bref, le lieu de villégiature idéal. »<br><br><i>- Un sénateur gallente anonyme</i>",
    "ja" : "「泥棒、悪党、強盗、闇商人、ギャンブラー、ポン引き、売春婦の巣窟だ。要するに、休日を過ごすには楽しい場所だよ」<br><br><i>―あるガレンテ上院議員</i>",
    "ru" : "\"A den of thieves, scoundrels, bandits, black market dealers, gamblers, pimps and prostitutes. All in all, a nice place for a holiday\"<br><br><i>- Unnamed Gallente Senator.</i>"
  },
  "name" : {
    "de" : "Syndicate",
    "en" : "Syndicate",
    "fr" : "Syndicate",
    "ja" : "シンジケート",
    "ru" : "Syndicate"
  },
  "region_id" : 10000041
},
"10000042" : {
  "description" : {
    "de" : "Seit Langem ist es eine feste Regel für jede Zivilisation, dass sich dort, wo der Regierungssitz liegt, auch viele Untertanen aufhalten, um die Hallen der Bürokratie zu füllen. In dieser Hinsicht ist die Republik keine Ausnahme, und durch die Niederlassung des Parlaments und des Justizministeriums in der Gedur-Konstellation garantierte man einen starken Bevölkerungszufluss. Diese Bevölkerung braucht Unterstützung, also haben hier auch einige der größten Matari-Corporations ihr Hauptquartier. Dadurch strotzt die Region nur so vor Geschäftigkeit – einer großen Metropole gar nicht so unähnlich.",
    "en" : "It has long been an established fact of civilization that wherever a seat of government lies, then so will a concentration of its subjects, the better to fuel the halls of bureaucracy.  In this, the Republic has been no exception and in locating their Parliament and Justice Department in the Gedur constellation, they guaranteed a huge population influx.  This population needs supporting, and so some of the largest Matari corporations also have their head offices here, making the region bustle with activity, not unlike a large Metropolis.",
    "fr" : "Une tradition bien établie au sein de toute civilisation veut que le siège d'un gouvernement attire irrémédiablement une grande concentration de ses sujets, ne serait-ce que pour assurer le bon fonctionnement de la bureaucratie en place. La République ne fait certes pas exception à la règle et, en établissant son parlement et son département de justice à Gedur, elle a déclenché une vague d'immigration massive dans la constellation. Attirées par ce formidable vivier de consommateurs potentiels, certaines des plus grandes corporations matari y ont également établi leur siège, transformant la région en un centre économique florissant similaire à Metropolis.",
    "ja" : "文明に古くからつきものの事実として、政府のあるところ、そこに問題が持ちこまれ、それを処理する官僚機構が発達するものだ。共和国もまた例外ではなく、ゲダーコンステレーションに議会と司法局が設置された時点で、そこに大量の人口が流れこむことは決まったも同然だった。この人口を支えるための人々も必要であり、マター系の大規模コーポレーションの一部はここに本社を置いた。これにより、このリージョンはメトロポリスのような大都会とは別の大賑わいを見せることになった。",
    "ru" : "Давно известный факт: там, где находится правительство, будут собираться и его подданные, усиленно питая бюрократическую машину. Республика не стала в этом исключением. Разместив парламент и департамент юстиции в созвездии Gedur, она обеспечила к нему огромный приток граждан. А поскольку людям нужна поддержка, за ними устремились некоторые из крупнейших матарских корпораций, разместив в этом секторе свои офисы и превратив его в оживлённый центр, не уступающий Metropolis."
  },
  "name" : {
    "de" : "Metropolis",
    "en" : "Metropolis",
    "fr" : "Metropolis",
    "ja" : "メトロポリス",
    "ru" : "Metropolis"
  },
  "region_id" : 10000042
},
"10000043" : {
  "description" : {
    "de" : "\"In God's name, the Amarr have reclaimed the entirety of our world. Now, blessed with the divine mandate of God, we spread our reach unto other worlds. From nearby Hedion, to the distant Misaba, to the burning southern star Penirgman, and all lands in-between. They are our birthright, our duty, our Domain.\"\n\n\n\n<i>- Emperor Heideran III, 21290 AD upon the opening of the first stargate since the collapse. </i>",
    "en" : "\"In God's name, the Amarr have reclaimed the entirety of our world. Now, blessed with the divine mandate of God, we spread our reach unto other worlds. From nearby Hedion, to the distant Misaba, to the burning southern star Penirgman, and all lands in-between. They are our birthright, our duty, our Domain.\"\r\n\r\n<i>- Emperor Heideran III, 21290 AD upon the opening of the first stargate since the collapse. </i>",
    "fr" : "« Au nom de Dieu, les Amarr ont reconquis la globalité de leurs terres. Aujourd'hui, forts de la bénédiction divine, nous étendons notre influence vers d'autres mondes. Du système voisin d'Hedion à la distante Misaba, en passant par Penirgman, l'étoile ardente du sud, et tous les systèmes intermédiaires. Ces terres sont notre héritage, notre responsabilité, notre fief. »\n\n<i>- Empereur Heideran III, 21 290 AD, discours d'inauguration du premier portail stellaire depuis le cataclysme. </i>",
    "ja" : "「神の御名の下に、アマー星系はついに再統一を果たした。今こそ、神が我らに委ねられた聖なる統治を、星系の外へと拡げようぞ。近くはヘディオンから遠くはミサバ、果ては南に燃ゆるペニーグマン、そしてその間にあまねく広がる星々。それが我らの約束の地、治めるべき国土、すなわちドメインである」<i>―アマー皇帝ハイデラン3世、紀元前21290年、大崩壊後に初のスターゲートを開くにあたって</i>",
    "ru" : "\"In God's name, the Amarr have reclaimed the entirety of our world. Now, blessed with the divine mandate of God, we spread our reach unto other worlds. From nearby Hedion, to the distant Misaba, to the burning southern star Penirgman, and all lands in-between. They are our birthright, our duty, our Domain.\"\n\n\n\n<i>- Emperor Heideran III, 21290 AD upon the opening of the first stargate since the collapse. </i>"
  },
  "name" : {
    "de" : "Domain",
    "en" : "Domain",
    "fr" : "Domain",
    "ja" : "ドメイン",
    "ru" : "Domain"
  },
  "region_id" : 10000043
},
"10000044" : {
  "description" : {
    "de" : "Despite its name, Solitude is hardly peaceful and quiet. Physically separated from the rest of the Federation it lies wedged between the Syndicate and the Amarr Empire. But for such a small, segregated sector of space, Solitude commands a great deal of influence in the Federation. Not only for its strategic location but the fact that many of the Federation's most influential and charismatic politicians come from Solitude. Over 15% of the current Senate, such as former Presidential candidate Senator Blaque, either represent Solitude or were born in the region and later migrated to others. This, some speculate, is what has led to the somewhat more warlike and isolationist tendencies within some quarters of the Federations politics.",
    "en" : "Despite its name, Solitude is hardly peaceful and quiet. Physically separated from the rest of the Federation it lies wedged between the Syndicate and the Amarr Empire. But for such a small, segregated sector of space, Solitude commands a great deal of influence in the Federation. Not only for its strategic location but the fact that many of the Federation's most influential and charismatic politicians come from Solitude. Over 15% of the current Senate, such as former Presidential candidate Senator Blaque, either represent Solitude or were born in the region and later migrated to others. This, some speculate, is what has led to the somewhat more warlike and isolationist tendencies within some quarters of the Federations politics.",
    "fr" : "Malgré son nom, Solitude n'a rien d'un havre de paix. Séparée du reste de la Fédération, la région est coincée entre les territoires du Syndicate et de l'Empire amarr. Cependant, pour un petit secteur oublié aux confins de l'espace, Solitude jouit d'une influence considérable au sein de la Fédération. Non seulement en raison de sa position stratégique, mais aussi du fait que nombre des politiciens les plus influents et charismatiques de la Fédération en sont originaires. Plus de 15 % des sénateurs en poste actuellement, comme le sénateur Blaque, ancien candidat à la présidence, représentent Solitude ou y sont nés avant de partir s'installer ailleurs. Certains pensent que cet état de fait est à l'origine des tendances bellicistes et isolationnistes à l'œuvre dans certains secteurs de la politique fédérale.",
    "ja" : "その名前とは裏腹に、ソリチュードは平和と静寂には無縁の場所である。連邦の他の場所から離れているこのリージョンは、シンジケートとアマー帝国の間に突き刺さったくさびのような位置にある。小さい存在であり、隔離されたような位置にあるにもかかわらず、ソリチュードは連邦の中で大きな力を発揮している。これは、その戦略的な場所柄によるものばかりではなく、連邦において強い影響力とカリスマ性を持つ政治家の多くがソリチュード出身であることも要因である。元大統領候補のブラーク上院議員をはじめ、現在の元老院議員の15%以上がソリチュード選出か、ソリチュード出身者である。一部では、これが連邦政治の一部に好戦的で孤立主義的な色合いを濃くしている原因であると言われている。",
    "ru" : "Despite its name, Solitude is hardly peaceful and quiet. Physically separated from the rest of the Federation it lies wedged between the Syndicate and the Amarr Empire. But for such a small, segregated sector of space, Solitude commands a great deal of influence in the Federation. Not only for its strategic location but the fact that many of the Federation's most influential and charismatic politicians come from Solitude. Over 15% of the current Senate, such as former Presidential candidate Senator Blaque, either represent Solitude or were born in the region and later migrated to others. This, some speculate, is what has led to the somewhat more warlike and isolationist tendencies within some quarters of the Federations politics."
  },
  "name" : {
    "de" : "Solitude",
    "en" : "Solitude",
    "fr" : "Solitude",
    "ja" : "ソリチュード",
    "ru" : "Solitude"
  },
  "region_id" : 10000044
},
"10000045" : {
  "description" : {
    "de" : "Tenal has long been a refuge for those wishing to stray far away from the State, for one reason or another. The journey there is perilous due to the intervening Guristas territories, but that remains a major element of its appeal, and many pioneers, hermits and less reputable travelers have risked everything to travel to this quiet backwater and make it their home. Several Caldari mystics have claimed that Tenal is the place that one should travel to in order to come face to face with the Starsmith, although whether this is in reference to the view into space from its outermost systems or the likely outcome of trying to negotiate the dangers of the route has never been made clear.",
    "en" : "Tenal has long been a refuge for those wishing to stray far away from the State, for one reason or another. The journey there is perilous due to the intervening Guristas territories, but that remains a major element of its appeal, and many pioneers, hermits and less reputable travelers have risked everything to travel to this quiet backwater and make it their home. Several Caldari mystics have claimed that Tenal is the place that one should travel to in order to come face to face with the Starsmith, although whether this is in reference to the view into space from its outermost systems or the likely outcome of trying to negotiate the dangers of the route has never been made clear.",
    "fr" : "Tenal a longtemps servi de refuge à ceux qui désiraient s'éloigner de l'État pour une raison ou pour une autre. Le voyage pour s'y rendre est semé d'embûches en raison de la traversée de territoires sous contrôle guristas, mais cela fait partie intégrante de son attrait, et de nombreux pionniers, ermites et autres voyageurs à la réputation douteuse ont risqué le tout pour le tout afin de s'établir dans cette région reculée. Des mystiques caldari prétendent que Tenal est la destination idéale pour rencontrer le Grand architecte en personne, même s'ils n'ont jamais précisé s'il s'agissait là d'une référence au panorama dont bénéficient ses systèmes périphériques ou aux dangers qui guettent le voyageur en chemin.",
    "ja" : "テナルは昔から、何らかの理由でカルダリとなるべく距離をおきたい人々の避難所となっていた。そこへたどり着くにはガリスタス領を通過しなければならないという危険があるが、かえって好都合という者も多く、危険を顧みずこの静かな辺境宙域に渡ってきて住み着く開拓者や世捨て人や、もっと怪しげな手合いは後を絶たない。一部のカルダリ神秘主義者は、人はみなテナルを訪れてスタースミスと対面するべきだ、と説く。もっともそれが辺境システムから宇宙を見よという意味なのか、道中の危険を乗り切ろうと努力することに意義があるという意味なのかは未だ明らかでない。",
    "ru" : "Tenal has long been a refuge for those wishing to stray far away from the State, for one reason or another. The journey there is perilous due to the intervening Guristas territories, but that remains a major element of its appeal, and many pioneers, hermits and less reputable travelers have risked everything to travel to this quiet backwater and make it their home. Several Caldari mystics have claimed that Tenal is the place that one should travel to in order to come face to face with the Starsmith, although whether this is in reference to the view into space from its outermost systems or the likely outcome of trying to negotiate the dangers of the route has never been made clear."
  },
  "name" : {
    "de" : "Tenal",
    "en" : "Tenal",
    "fr" : "Tenal",
    "ja" : "テナル",
    "ru" : "Tenal"
  },
  "region_id" : 10000045
},
"10000046" : {
  "description" : {
    "de" : "A foreboding area of space long considered to be the backwater of the galaxy, Fade was once the home of no less than a dozen small competing pirate sects. Never managing to pose much of a threat to Empire space due to their frequent clashes, they were mostly ignored. That is, until the Serpentis came to be and began expanding its power base.\n\n\n\nSeeing a region ripe for the picking, the Serpentis began to insinuate its people into several of the most powerful factions, playing them off against each other until they were sufficiently weakened both politically and militarily that moving in and taking control was simply a formality.  This audacious move put the Serpentis firmly on the map of even the major Empires.",
    "en" : "A foreboding area of space long considered to be the backwater of the galaxy, Fade was once the home of no less than a dozen small competing pirate sects. Never managing to pose much of a threat to Empire space due to their frequent clashes, they were mostly ignored. That is, until the Serpentis came to be and began expanding its power base.\r\n\r\nSeeing a region ripe for the picking, the Serpentis began to insinuate its people into several of the most powerful factions, playing them off against each other until they were sufficiently weakened both politically and militarily that moving in and taking control was simply a formality.  This audacious move put the Serpentis firmly on the map of even the major Empires.",
    "fr" : "Zone spatiale inhospitalière longtemps considérée comme le fin fond de la galaxie, Fade abritait autrefois pas moins d'une douzaine de groupuscules pirates concurrents. Divisés et déchirés par des querelles intestines, ils ne parvinrent jamais à faire peser une véritable menace sur l'espace de l'Empire, qui les ignorait superbement. Jusqu'au jour où les Serpentis apparurent et commencèrent à accroître leur influence.\n\nAppâtés par une région qui leur tendait les bras, les agents serpentis infiltrèrent plusieurs factions majeures, semant la discorde dans leurs rangs jusqu'à ce qu'elles soient suffisamment affaiblies sur le plan politique et militaire pour faciliter la prise de pouvoir par la corporation pirate.  Cette tactique audacieuse permit aux Serpentis de se faire connaître des plus grands empires.",
    "ja" : "長らく銀河の最果てとみなされてきた恐ろしい宙域、フェイドではかつて、10個以上もの小規模な海賊集団がしのぎを削っていた。絶えず互いとの抗争に明け暮れ、帝国領域ではほとんど脅威にならなかったので、誰もがおおむね無視していた。そこにサーペンティスが現れて勢力を拡げ始めたのだった。このリージョンから得られる利益を見て取ったサーペンティスは、いくつかの強力な勢力に入るように人々を誘導し、相互対立を煽った。やがて彼らが政治的にも軍事的にも十分に弱ったところで侵攻すると、サーペンティスが支配権を握るのは単なる儀式のようなものだった。この大胆な行動により、サーペンティスは主要帝国からも認められる確かな地位を固めた。",
    "ru" : "A foreboding area of space long considered to be the backwater of the galaxy, Fade was once the home of no less than a dozen small competing pirate sects. Never managing to pose much of a threat to Empire space due to their frequent clashes, they were mostly ignored. That is, until the Serpentis came to be and began expanding its power base.\n\n\n\nSeeing a region ripe for the picking, the Serpentis began to insinuate its people into several of the most powerful factions, playing them off against each other until they were sufficiently weakened both politically and militarily that moving in and taking control was simply a formality.  This audacious move put the Serpentis firmly on the map of even the major Empires."
  },
  "name" : {
    "de" : "Fade",
    "en" : "Fade",
    "fr" : "Fade",
    "ja" : "フェイド",
    "ru" : "Fade"
  },
  "region_id" : 10000046
},
"10000047" : {
  "description" : {
    "de" : "Das Imperium hatte schon lange ein Auge auf die Region geworfen, der es den Namen Providence gab: ein Gebiet mit einer Fülle von Mineralien, an seiner Grenze, reif für die Ernte. Die Pläne des Imperiums wurden aber aufgrund der Minmatar Rebellion und dem darauf folgenden Vak'Atioth Desaster zunächst begraben. Gelähmt von diesen Ereignissen und deren Konsequenzen, wurde nichts aus ihren Ausbreitungsplänen nach Providence.\n\nSomit wurde die Region dem Verfall überlassen. Kapselpiloten dominieren nun abseits gelegenen Routen und Sansha's wiedergeborene Nation versucht ihren Einfluss bis nach Providence auszuweiten. Aber nur ein Dummkopf würde glauben, dass das Imperium seine Pläne gänzlich beerdigt hat. Die ausdauernden Amarr haben gelernt, immer geduldig und wachsam zu bleiben.",
    "en" : "The Empire long had its eye on the region it named Providence, a wealth of minerals on its border ripe for the plucking. Those plans were forced off the shelf with the Minmatar rebellion and the following disaster of Vak'Atioth. Hamstrung by these events and their repercussions, the expansion into Providence failed to materialize.\r\n\r\nSo the region was left to waste. Capsuleers now rule the byways, and Sansha's reborn Nation attempts to expand their influence into the region. But only a fool would assume that the Empire has forgotten its plans entirely. The enduring Amarr have learned to be ever patient, ever watchful.",
    "fr" : "L'Empire a longtemps lorgné la région de Providence, véritable manne de minéraux aux portes de son territoire. Ses projets d'annexion furent contrecarrés par la rébellion minmatar et le désastre de Vak'Atioth qui s'ensuivit. Entravée par ces événements et leurs répercussions, l'expansion à Providence ne se concrétisa pas.\n\nLa région fut ainsi laissée à l'abandon. Aujourd'hui, les capsuliers en contrôlent les voies secondaires, et la Sansha's Nation, en plein renouveau, s'efforce d'y accroître son influence. Toutefois, il faudrait être aveugle pour croire que l'Empire a renoncé définitivement à ses plans. Tenaces et constamment à l'affût, les Amarr ont appris à prendre leur mal en patience.",
    "ja" : "アマー帝国は以前からこのプロビデンスというリージョンを虎視眈々と狙っていた。国境付近に豊かな鉱脈が掘ってくださいと言わんばかりに分布しているのだ。進出計画は、ミンマター蜂起とその後ヴァクアティオスで起きた惨事のために棚上げせざるをえなくなった。これらの出来事と現地での抵抗によって動きが取れなくなったために、プロビデンスへの侵攻は実現しなかった。そのため、このリージョンは荒れ果てたまま放置されることとなった。小さな地域はカプセラが支配し、復活したサンシャ国がその影響力をここまで拡大しようと企てていた。しかし、アマー帝国が以前の計画を完全に放棄したと考える者はほとんどいない。粘り強いアマーは、忍耐強く注意深くあり続けることの重要性を知っている。",
    "ru" : "Империя давно планировала освоение приграничного региона Providence, богатого минералами. Эти планы пришлось отложить после Восстания Минматар и последующей катастрофы у Vak’Atioth. Последствия этих событий оказались столь значительны, что освоение Providence так не было осуществлено.\n\nРегион был оставлен на волю случая. Теперь он находится под контролем капсулеров; кроме того, возрожденная Нация Sansha пытается подчинить себе этот регион. Но лишь глупец может думать, что Империя полностью отказалась от своих планов. Упорство, терпение и бдительность — вот то, чему в совершенстве научились Amarr."
  },
  "name" : {
    "de" : "Providence",
    "en" : "Providence",
    "fr" : "Providence",
    "ja" : "プロビデンス",
    "ru" : "Providence"
  },
  "region_id" : 10000047
},
"10000048" : {
  "description" : {
    "de" : "In reality, Placid is anything but. The southern reaches of the region are home to the notorious Intaki, whose huge emphasis on personal freedom goes some way towards explaining its general lawlessness. The situation is not helped by the Federation's seeming reluctance to invest heavily in the region - a source of some resentment among the Intaki who haven't already fled to Syndicate.\n\n\n\nTo make matters worse, much of what does get earmarked for the region ends up being used to bolster the Federation's increasingly important military presence in Placid's turbulent and far-flung northern extremities, which are constantly under threat.",
    "en" : "In reality, Placid is anything but. The southern reaches of the region are home to the notorious Intaki, whose huge emphasis on personal freedom goes some way towards explaining its general lawlessness. The situation is not helped by the Federation's seeming reluctance to invest heavily in the region - a source of some resentment among the Intaki who haven't already fled to Syndicate.\r\n\r\nTo make matters worse, much of what does get earmarked for the region ends up being used to bolster the Federation's increasingly important military presence in Placid's turbulent and far-flung northern extremities, which are constantly under threat.",
    "fr" : "En réalité, cette région n'a de placide que le nom. Ses confins méridionaux abritent les célèbres Intaki. Le libre arbitre fait chez eux l'objet d'un véritable culte, une idéologie qui éclaire d'un jour nouveau l'anarchie qui règne dans la région. La réticence de la Fédération à investir dans le secteur ne fait rien pour arranger la situation, car elle suscite l'indignation des Intaki qui n'ont pas encore rallié le Syndicate.\n\nPour couronner le tout, la plupart des initiatives mises en œuvre visent principalement à renforcer la présence militaire fédérale, de plus en plus palpable dans les marges septentrionales de Placid, des secteurs instables et constamment menacés.",
    "ja" : "実際のところ、プラシッドには何もない。リージョンの南部には悪名高いインタキが住んでいる。彼らは個人の自由を極度に重視し、それが自分たちのあらゆる無法行為の説明にさえなっている。連邦がこのリージョンにあまり投資する姿勢が見られれないことも、この状況が改善しないことの一因であり、この態度はシンジケートに逃げ出さずにいるインタキの人々の怒りを買っている。更に悪いことに、常に脅威となっているプラシッドでの騒乱と遠い北辺への対応として連邦軍の存在の重要性が増し、それを支えるためにこのリージョンに振り向けられるはずの投資の大部分が使用されてしまった。",
    "ru" : "In reality, Placid is anything but. The southern reaches of the region are home to the notorious Intaki, whose huge emphasis on personal freedom goes some way towards explaining its general lawlessness. The situation is not helped by the Federation's seeming reluctance to invest heavily in the region - a source of some resentment among the Intaki who haven't already fled to Syndicate.\n\n\n\nTo make matters worse, much of what does get earmarked for the region ends up being used to bolster the Federation's increasingly important military presence in Placid's turbulent and far-flung northern extremities, which are constantly under threat."
  },
  "name" : {
    "de" : "Placid",
    "en" : "Placid",
    "fr" : "Placid",
    "ja" : "プラシッド",
    "ru" : "Placid"
  },
  "region_id" : 10000048
},
"10000049" : {
  "description" : {
    "de" : "\"I will not be ordered by some whimpering fool to destroy myself when my work is unfinished. You will not take anything from me - not my kingdom, not my people and least of all my life.\"\n\n\n\n<i>- Khanid II</i>",
    "en" : "\"I will not be ordered by some whimpering fool to destroy myself when my work is unfinished. You will not take anything from me - not my kingdom, not my people and least of all my life.\"\r\n\r\n<i>- Khanid II</i>",
    "fr" : "« Je n'ai pas d'ordre à recevoir d'un braillard en plein délire, surtout pas quand il s'agit de m'autodétruire en laissant ma tâche inachevée. Vous n'obtiendrez rien de moi ; ni mon royaume, ni mon peuple, et encore moins ma vie. »\n\n<i>- Khanid II</i>",
    "ja" : "「自分の使命を終わらせないままゴミのような愚か者のことばを受け入れて、自分を破滅に追いやるような真似はしない。お前は私から何も奪うことはできない。私の王国も、私の人民も、そして私の命も脅かされることは決してない。」<i>―クーニッド2世</i>",
    "ru" : "\"I will not be ordered by some whimpering fool to destroy myself when my work is unfinished. You will not take anything from me - not my kingdom, not my people and least of all my life.\"\n\n\n\n<i>- Khanid II</i>"
  },
  "name" : {
    "de" : "Khanid",
    "en" : "Khanid",
    "fr" : "Khanid",
    "ja" : "クーニッド",
    "ru" : "Khanid"
  },
  "region_id" : 10000049
},
"10000050" : {
  "description" : {
    "de" : "The Querious region was originally referred to as JK-FIX, and was seen as merely an administrative grouping for a large mass of disparate systems discovered near to the already-established Delve region. Many of these should by most conventions be part of Delve proper, but the growing Blood Raider presence in that region drove the administration at the time to fold them in with the rest of what is now Querious. When that region too was overrun by Blood forces the issue became irrelevant, but by then the maps had been finalized. The region was given its current name (a reference to an obscure piece of scripture) relatively recently, and while its original designation is no longer present anywhere in official records, part of it has been adopted by the region's hardy capsuleer residents who keep alive what they see as the old traditions.",
    "en" : "The Querious region was originally referred to as JK-FIX, and was seen as merely an administrative grouping for a large mass of disparate systems discovered near to the already-established Delve region. Many of these should by most conventions be part of Delve proper, but the growing Blood Raider presence in that region drove the administration at the time to fold them in with the rest of what is now Querious. When that region too was overrun by Blood forces the issue became irrelevant, but by then the maps had been finalized. The region was given its current name (a reference to an obscure piece of scripture) relatively recently, and while its original designation is no longer present anywhere in official records, part of it has been adopted by the region's hardy capsuleer residents who keep alive what they see as the old traditions.",
    "fr" : "Initialement dénommée JK-FIX, la région de Querious était considérée comme le regroupement purement administratif d'un vaste agrégat de systèmes disparates découverts près de la frontière préalablement établie de Delve. En toute logique, la plupart auraient dû être intégrés au district de Delve, mais la présence croissante des Blood Raiders dans la zone incita les autorités de l'époque à les incorporer à la mosaïque qui compose aujourd'hui Querious. Quand cette région fut elle aussi envahie par les forces blood raiders, cette initiative perdit sa légitimité, mais à ce moment-là, les cartes avaient déjà été finalisées. Le nom actuel de la région (référence à quelque écrit obscur) est relativement récent, et bien que son appellation première ait entièrement disparu des documents officiels, elle a été partiellement adoptée par les capsuliers locaux, désireux de préserver ce qu'ils considèrent comme des traditions séculaires.",
    "ja" : "クエリアスリージョンは、当初はJK-FIXと呼ばれており、既にその位置が確立していたデルヴの周囲で見つかった数多くの雑多なシステムをグループ分けするための、単なる管理上の区分とされていた。これらの多くは、慣例に従えばデルヴの一部として扱われるべきだが、このリージョンにおけるブラッドレイダーズの存在感が増していることから、当時の政権はこれを、現在ではクエリアスとして知られる地域の他の部分に入れることにした。このリージョンもブラッドレイダー軍の侵略を受けるようになったために、これは意味を持たなくなったが、そのとき地図は既に完成していた。このリージョンに現在の名前（聖典の中の言葉にちなむ）が付けられたのは比較的最近のことで、最初の名前は既にどの公式記録にも残っていないが、一部の地域には忍耐強いカプセラが住み着いて古い伝統を守っている。",
    "ru" : "The Querious region was originally referred to as JK-FIX, and was seen as merely an administrative grouping for a large mass of disparate systems discovered near to the already-established Delve region. Many of these should by most conventions be part of Delve proper, but the growing Blood Raider presence in that region drove the administration at the time to fold them in with the rest of what is now Querious. When that region too was overrun by Blood forces the issue became irrelevant, but by then the maps had been finalized. The region was given its current name (a reference to an obscure piece of scripture) relatively recently, and while its original designation is no longer present anywhere in official records, part of it has been adopted by the region's hardy capsuleer residents who keep alive what they see as the old traditions."
  },
  "name" : {
    "de" : "Querious",
    "en" : "Querious",
    "fr" : "Querious",
    "ja" : "クエリアス",
    "ru" : "Querious"
  },
  "region_id" : 10000050
},
"10000051" : {
  "description" : {
    "de" : "Named by noted Intaki astronomer Alnadil Jouber, Cloud Ring is notable for its central constellations, which are encompassed by a massive ring of dust and gas expelled from an ancient stellar catastrophe of colossal proportions. The first scientist to observe and detail this phenomenon from observatories in the Placid region, Jouber went on to theorize that analysis of the ring's extent, density, and rate of expansion could give insight as to what monumental event could have caused such a disturbance and when it might have occurred. \n\n\n\nHe further theorized that such an explosion might have had far-reaching gravitic effects that could destabilize wormholes, and might have been a contributing factor in the collapse of the EVE Gate. While later researchers have discounted many of his ideas, the validity of his theories has yet to be categorically disproven. It is noteworthy that the Sisters of EVE maintain several bases in Placid, from which scientific expeditions to study the Cloud Ring are coordinated.",
    "en" : "Named by noted Intaki astronomer Alnadil Jouber, Cloud Ring is notable for its central constellations, which are encompassed by a massive ring of dust and gas expelled from an ancient stellar catastrophe of colossal proportions. The first scientist to observe and detail this phenomenon from observatories in the Placid region, Jouber went on to theorize that analysis of the ring's extent, density, and rate of expansion could give insight as to what monumental event could have caused such a disturbance and when it might have occurred. \r\n\r\nHe further theorized that such an explosion might have had far-reaching gravitic effects that could destabilize wormholes, and might have been a contributing factor in the collapse of the EVE Gate. While later researchers have discounted many of his ideas, the validity of his theories has yet to be categorically disproven. It is noteworthy that the Sisters of EVE maintain several bases in Placid, from which scientific expeditions to study the Cloud Ring are coordinated.",
    "fr" : "Baptisée par l'éminent astronome intaki Alnadil Jouber, Cloud Ring se distingue par ses constellations centrales, encerclées par un vaste anneau composé de poussière et de gaz issus d'un ancien cataclysme stellaire d'ampleur colossale. Premier scientifique à avoir examiné et étudié ce phénomène depuis les observatoires de Placid, Jouber partit du principe que l'analyse de la superficie, de la densité et de l'évolution dudit anneau permettrait de comprendre quel événement majeur avait pu provoquer de telles perturbations, et quand. \n\nIl émit l'hypothèse que les effets gravitationnels de grande envergure liés à une telle explosion, susceptibles de déstabiliser les trous de ver, auraient pu contribuer à l'effondrement de l'EVE Gate. Bien que ses successeurs aient écarté la plupart de ses idées, la validité de ses théories n'a toujours pas été formellement réfutée à ce jour. Remarquons au passage que les Sisters of EVE ont établi plusieurs bases à Placid, à partir desquelles des expéditions scientifiques sont organisées dans le but d'étudier le Cloud Ring.",
    "ja" : "インタキの天文学者アルナディルユーバーによって名付けられたクラウドリングは、中心部のコンステレーション群が、古代に起きた星同士の大規模な衝突によって放出された塵とガスによる巨大な輪によって囲まれていることで知られている。この現象をプラシッドリージョンの天文台から最初に観察して詳細を記述した科学者ユーバーの理論によれば、輪の大きさ、密度、拡大の速度を分析することで、このように大規模な現象を引き起こした特殊な事象と、それがいつ発生したかを推察できるということだ。彼はその理論を押し進めて、このような爆発は重力面で遠くまで影響を与えてワームホールを不安定にした可能性があり、これがEVE Gateの崩壊の一因であったかもしれないとした。その後の研究により、彼の発想の多くは過大なものであったとされた。しかし、その理論の正しさが完全に否定されたわけではない。シスターズオブイブがプラシッドに基地をいくつか持っていることは注目に値する。クラウドリング研究のための科学調査は、これらの基地を拠点としている。",
    "ru" : "Named by noted Intaki astronomer Alnadil Jouber, Cloud Ring is notable for its central constellations, which are encompassed by a massive ring of dust and gas expelled from an ancient stellar catastrophe of colossal proportions. The first scientist to observe and detail this phenomenon from observatories in the Placid region, Jouber went on to theorize that analysis of the ring's extent, density, and rate of expansion could give insight as to what monumental event could have caused such a disturbance and when it might have occurred. \n\n\n\nHe further theorized that such an explosion might have had far-reaching gravitic effects that could destabilize wormholes, and might have been a contributing factor in the collapse of the EVE Gate. While later researchers have discounted many of his ideas, the validity of his theories has yet to be categorically disproven. It is noteworthy that the Sisters of EVE maintain several bases in Placid, from which scientific expeditions to study the Cloud Ring are coordinated."
  },
  "name" : {
    "de" : "Cloud Ring",
    "en" : "Cloud Ring",
    "fr" : "Cloud Ring",
    "ja" : "クラウドリング",
    "ru" : "Cloud Ring"
  },
  "region_id" : 10000051
},
"10000052" : {
  "description" : {
    "de" : "Despite belonging to the Heir House known as the \"Old Imperial Family,\" Kador is one of the least developed regions in the Empire. The Kador Family has not been progressive in encouraging trade and investment into the region, favoring older, established Holder families with proven bloodlines and heritage. Though in many ways a musty embodiment of the old ways, Kador may be one of the few parts of Amarr territory where a traveler can still get a glimpse of the grand and majestic Empire of days gone by.",
    "en" : "Despite belonging to the Heir House known as the \"Old Imperial Family,\" Kador is one of the least developed regions in the Empire. The Kador Family has not been progressive in encouraging trade and investment into the region, favoring older, established Holder families with proven bloodlines and heritage. Though in many ways a musty embodiment of the old ways, Kador may be one of the few parts of Amarr territory where a traveler can still get a glimpse of the grand and majestic Empire of days gone by.",
    "fr" : "Malgré son appartenance à la « famille impériale historique », Kador est l'une des régions les moins développées de l'Empire. La Kador Family n'a jamais encouragé activement le libre échange et les investissements dans la région, privilégiant au contraire les anciennes familles de grands propriétaires dont le lignage et l'héritage ne sont plus à prouver. Incarnation surannée des coutumes d'antan à plus d'un titre, Kador est peut-être l'une des rares contrées amarr où le voyageur peut encore entrapercevoir l'Empire dans toute sa gloire, tel qu'il était au temps jadis.",
    "ja" : "カドールは「旧皇家」として知られる皇位継承家に属しているが、アマー帝国の中で最も開発が遅れているリージョンの一つである。カドール家はリージョン内でのトレードや投資を奨励することには前向きでなく、歴史の中で確立されてきたホールダーの由緒正しい血筋と伝統を守ろうと考えてきた。多くの面で古くさい慣習の象徴とも言えるカドールではあるが、旅行者にとっては帝国の遠い過去における荘厳さと華麗さを今でも目にすることのできる、アマー領の中でも数少ない場所の一つかもしれない。",
    "ru" : "Despite belonging to the Heir House known as the \"Old Imperial Family,\" Kador is one of the least developed regions in the Empire. The Kador Family has not been progressive in encouraging trade and investment into the region, favoring older, established Holder families with proven bloodlines and heritage. Though in many ways a musty embodiment of the old ways, Kador may be one of the few parts of Amarr territory where a traveler can still get a glimpse of the grand and majestic Empire of days gone by."
  },
  "name" : {
    "de" : "Kador",
    "en" : "Kador",
    "fr" : "Kador",
    "ja" : "カドール",
    "ru" : "Kador"
  },
  "region_id" : 10000052
},
"10000053" : {
  "description" : {
    "de" : "A natural destination for explorers and adventurers of all kinds, Cobalt Edge juts up and out of the Drone Regions subcluster, thrusting a long wicked blade of stars out into intergalactic space. Its status as a prominence in the local geography seems to have attracted the attentions of some of the more adventurous rogue drones, as well as capsuleers motivated by wanderlust as well as greed for untapped resources. \n\n\n\nMany strange tales have been brought back from the Edge to the stopping points and waystations of the growing colonies in the neighboring regions: tales of rare solitary drones, specialized beyond normal experience, wandering the systems; stories of these lone wanderers being hunted by packs of 'normal' rogue drones; weird rumors of the 'lonesome ones' actually helping capsuleers in dire circumstances. Most of these tales, not least those claiming aid from rogues, are dismissed out of hand. Yet they persist and are joined by more every time an explorer from the Cobalt Edge sets down in a bar to drink and talk.",
    "en" : "A natural destination for explorers and adventurers of all kinds, Cobalt Edge juts up and out of the Drone Regions subcluster, thrusting a long wicked blade of stars out into intergalactic space. Its status as a prominence in the local geography seems to have attracted the attentions of some of the more adventurous rogue drones, as well as capsuleers motivated by wanderlust as well as greed for untapped resources. \r\n\r\nMany strange tales have been brought back from the Edge to the stopping points and waystations of the growing colonies in the neighboring regions: tales of rare solitary drones, specialized beyond normal experience, wandering the systems; stories of these lone wanderers being hunted by packs of 'normal' rogue drones; weird rumors of the 'lonesome ones' actually helping capsuleers in dire circumstances. Most of these tales, not least those claiming aid from rogues, are dismissed out of hand. Yet they persist and are joined by more every time an explorer from the Cobalt Edge sets down in a bar to drink and talk.",
    "fr" : "Destination incontournable pour les explorateurs et aventuriers de tout poil, Cobalt Edge se détache des territoires des drones, telle une longue lame stellaire transperçant l'espace intergalactique. Cette protubérance dans la géographie locale semble avoir attiré l'attention de drones renégats particulièrement audacieux, ainsi que celle de capsuliers mus par la curiosité et par la quête incessante de ressources inexploitées. \n\nCobalt Edge fait l'objet de nombreuses anecdotes insolites rapportées dans les diverses escales et autres étapes associées aux colonies en développement dans les régions voisines : des histoires de drones spécialisés à l'extrême écumant en solitaire les systèmes environnants et pris en chasse par des hordes de drones renégats « normaux » ; des rumeurs étranges selon lesquelles ces « francs-tireurs » aideraient parfois les capsuliers en fâcheuse posture. La plupart de ces fables sont sujettes à controverse, tout particulièrement quand elles évoquent les bons offices des renégats. Pourtant, elles perdurent et se multiplient chaque fois qu'un explorateur en provenance de Cobalt Edge vient s'accouder au comptoir d'une taverne.",
    "ja" : "探検家や冒険家が目指すうってつけの場所。コバルトエッジは張り出しており、ドローンリージョンズ小星団の外に位置し、星々の長く危険な刃は銀河系間宙域に伸びている。目立つ地形であるため、冒険好きなローグドローンや、放浪好きで未開発の資源に貪欲なカプセラの興味を惹いたようである。数多くの奇妙な話が、コバルトエッジから近隣リージョンのコロニーの中継地やステーションにもたらされた。特殊で通常レベルを超越した珍しい孤立したドローンがシステムを徘徊しているとか、1機で徘徊するこうしたドローンを「普通の」ローグドローンの群れが探しているとか、「孤立したドローン」が悲惨な状況下にあるカプセラを手助けしたという噂などである。助けられたと主張する者がなければ、こうした話の多くはたちまちのうちに却下される。それでも、こうした話はいまだに生き続け、コバルトエッジの探検家がバーにやって来て酒を飲みながら話をするたびに、多くの人の間で話に花が咲くのである。",
    "ru" : "A natural destination for explorers and adventurers of all kinds, Cobalt Edge juts up and out of the Drone Regions subcluster, thrusting a long wicked blade of stars out into intergalactic space. Its status as a prominence in the local geography seems to have attracted the attentions of some of the more adventurous rogue drones, as well as capsuleers motivated by wanderlust as well as greed for untapped resources. \n\n\n\nMany strange tales have been brought back from the Edge to the stopping points and waystations of the growing colonies in the neighboring regions: tales of rare solitary drones, specialized beyond normal experience, wandering the systems; stories of these lone wanderers being hunted by packs of 'normal' rogue drones; weird rumors of the 'lonesome ones' actually helping capsuleers in dire circumstances. Most of these tales, not least those claiming aid from rogues, are dismissed out of hand. Yet they persist and are joined by more every time an explorer from the Cobalt Edge sets down in a bar to drink and talk."
  },
  "name" : {
    "de" : "Cobalt Edge",
    "en" : "Cobalt Edge",
    "fr" : "Cobalt Edge",
    "ja" : "コバルトエッジ",
    "ru" : "Cobalt Edge"
  },
  "region_id" : 10000053
},
"10000054" : {
  "description" : {
    "de" : "\"It has been a long, tedious journey. Whilst my cartographer maintains that the distance from the central Throne Worlds is not great, the travails of getting here were, for many reasons, too tiresome to enumerate. The mineral survey report is also grim. It seems the riches we were led to expect are nowhere to be found. This region seems literally devoid of anything of worth, a desert with no oasis in sight, where even my faith seems to shrivel and die. Perhaps others will find worth here. I cannot.\"\n\n\n\n<i>- From the journal of Soruma Aquiun, Commander 51st Exploration Corps.</i>",
    "en" : "\"It has been a long, tedious journey. Whilst my cartographer maintains that the distance from the central Throne Worlds is not great, the travails of getting here were, for many reasons, too tiresome to enumerate. The mineral survey report is also grim. It seems the riches we were led to expect are nowhere to be found. This region seems literally devoid of anything of worth, a desert with no oasis in sight, where even my faith seems to shrivel and die. Perhaps others will find worth here. I cannot.\"\r\n\r\n<i>- From the journal of Soruma Aquiun, Commander 51st Exploration Corps.</i>",
    "fr" : "« Ce fut un long et fastidieux voyage. Quoique mon cartographe soutienne que les Throne Worlds centraux sont proches, la liste des difficultés liées à notre odyssée serait, à plus d'un titre, trop longue à énumérer. Le rapport de prospection minérale est tout aussi décourageant. Les ressources que nous cherchions semblent introuvables. Cette région paraît dénuée de tout intérêt ; c'est un désert sans la moindre oasis en vue où ma foi elle-même s'étiole et dépérit. D'autres trouveront peut-être leur bonheur, ici. Moi pas. »\n\n<i>- Extrait du journal de Soruma Aquiun, commandant du 51e corps expéditionnaire.</i>",
    "ja" : "「長く退屈な旅だった。地図職人の話ではスローンワールズの中心から大して離れていないということだったが、ここにたどり着くまでの苦労は、あれこれと面倒なことが多すぎてもう思い出したくもない。無機物探査レポートの中身も冴えない。我々がここに来た目的である宝は、どこにも見つからない。大げさな表現でなく、このリージョンには値打ちのあるものは何一つ見つからない。オアシスのない砂漠であり、私の自信も潰えようとしている。他の者ならば何かしら意味のあるものを見出せるのかもしれないが。私には無理だ。」<i>―第51遠征隊隊長ソルマアキウンの日誌より</i>",
    "ru" : "\"It has been a long, tedious journey. Whilst my cartographer maintains that the distance from the central Throne Worlds is not great, the travails of getting here were, for many reasons, too tiresome to enumerate. The mineral survey report is also grim. It seems the riches we were led to expect are nowhere to be found. This region seems literally devoid of anything of worth, a desert with no oasis in sight, where even my faith seems to shrivel and die. Perhaps others will find worth here. I cannot.\"\n\n\n\n<i>- From the journal of Soruma Aquiun, Commander 51st Exploration Corps.</i>"
  },
  "name" : {
    "de" : "Aridia",
    "en" : "Aridia",
    "fr" : "Aridia",
    "ja" : "アリディア",
    "ru" : "Aridia"
  },
  "region_id" : 10000054
},
"10000055" : {
  "description" : {
    "de" : "The northern hinterland of Branch remains a dismal and largely desolate region, despite its considerable mineral wealth. Unlike the rest of the densely-packed northern cluster, Branch and its neighbor Tenal occupy a sector of space located behind the vast tracts of Guristas-infested Venal, making access to them even more hazardous than usual. Perversely, this inaccessibility is also one of its greatest attractions: many capsuleer regimes have found this isolated fastness perfect for establishing the fortified core of their dominion.",
    "en" : "The northern hinterland of Branch remains a dismal and largely desolate region, despite its considerable mineral wealth. Unlike the rest of the densely-packed northern cluster, Branch and its neighbor Tenal occupy a sector of space located behind the vast tracts of Guristas-infested Venal, making access to them even more hazardous than usual. Perversely, this inaccessibility is also one of its greatest attractions: many capsuleer regimes have found this isolated fastness perfect for establishing the fortified core of their dominion.",
    "fr" : "Malgré des ressources minérales considérables, l'arrière-pays septentrional de Branch reste une région sinistre et désolée. Contrairement au reste de la galaxie dense du nord, Branch et la région voisine de Tenal occupent un secteur spatial implanté à l'arrière des vastes étendues de Venal, infestées de Guristas, ce qui les rend d'autant plus difficiles d'accès. Paradoxalement, cette inaccessibilité constitue également l'un de leurs plus grands attraits : de nombreuses organisations de capsuliers considèrent ce bastion isolé comme l'abri idéal pour établir le cœur de leur empire.",
    "ja" : "北の奥地であるブランチは、かなり豊富な無機物資源を有するにもかかわらず、陰気でわびしいリージョンである。概して星団北部は人口密度が高いのだが、ブランチやテナルはちょうどガリスタス海賊がはびこる広大なベナルの向こう側に位置しているため、ただでさえ容易でない出入りがなおさら難しい。皮肉にも、カプセラたちにはその交通の不便さがかえって人気になっている。孤立した環境はカプセラが領土支配の基盤を固めるのにもってこいなのだ。",
    "ru" : "The northern hinterland of Branch remains a dismal and largely desolate region, despite its considerable mineral wealth. Unlike the rest of the densely-packed northern cluster, Branch and its neighbor Tenal occupy a sector of space located behind the vast tracts of Guristas-infested Venal, making access to them even more hazardous than usual. Perversely, this inaccessibility is also one of its greatest attractions: many capsuleer regimes have found this isolated fastness perfect for establishing the fortified core of their dominion."
  },
  "name" : {
    "de" : "Branch",
    "en" : "Branch",
    "fr" : "Branch",
    "ja" : "ブランチ",
    "ru" : "Branch"
  },
  "region_id" : 10000055
},
"10000056" : {
  "description" : {
    "de" : "The human diaspora throughout the systems of New Eden was quite widespread prior to the collapse of the EVE Gate. In many areas, cultures cut off from other civilizations thrived in isolation. One of these regions was Feythabolis, a relatively small empire of progressive thinkers and egalitarian political philosophers. Unfortunately, this state lagged behind other empires significantly in technological advancement, having only recently started to colonize the local space just as the ruthless Angel Cartel was moving in to establish their control. Completely outclassed by the military forces of the Cartel, the fledgling empire was defeated with ease and its entire population bent to the will of the Angels.",
    "en" : "The human diaspora throughout the systems of New Eden was quite widespread prior to the collapse of the EVE Gate. In many areas, cultures cut off from other civilizations thrived in isolation. One of these regions was Feythabolis, a relatively small empire of progressive thinkers and egalitarian political philosophers. Unfortunately, this state lagged behind other empires significantly in technological advancement, having only recently started to colonize the local space just as the ruthless Angel Cartel was moving in to establish their control. Completely outclassed by the military forces of the Cartel, the fledgling empire was defeated with ease and its entire population bent to the will of the Angels.",
    "fr" : "La diaspora humaine disséminée à travers les systèmes de New Eden était un phénomène généralisé avant l'effondrement de l'EVE Gate. Dans de nombreux secteurs, les cultures coupées des autres civilisations prospéraient dans l'isolement. Ce fut le cas à Feythabolis, un empire relativement petit composé de penseurs progressistes et de philosophes politiques égalitaristes. Malheureusement, cet état accusait un retard considérable en matière de technologie, n'ayant que récemment entrepris la colonisation de l'espace environnant alors même que le redoutable cartel angel cherchait à en prendre le contrôle. Complètement surpassé par les forces militaires du cartel, ce jeune empire fut vaincu rapidement et sa population tout entière courba l'échine devant les Angel.",
    "ja" : "EVE Gate崩壊前には、新天地を求めて移住してきた人類が、ニューエデンのいたるところになだれ込んだ。他の植民星との接触が途絶え、孤立しながらも独自の繁栄を遂げたところも少なくない。そうしたリージョンの一つがフェイサボリスで、進歩主義者や平和主義者たちが築いた比較的小さな国家だった。この国は不幸にして他の帝国よりも技術的な進歩の面で後れを取り、周辺宙域の植民化を始めたばかりの頃に非道なエンジェルカルテルがやって来て、支配権を打ち立てた。カルテルに軍事力で圧倒的な差を付けられた弱々しい帝国はあっさりと打ち破られ、国民は全てエンジェルの命令の前に屈服した。",
    "ru" : "The human diaspora throughout the systems of New Eden was quite widespread prior to the collapse of the EVE Gate. In many areas, cultures cut off from other civilizations thrived in isolation. One of these regions was Feythabolis, a relatively small empire of progressive thinkers and egalitarian political philosophers. Unfortunately, this state lagged behind other empires significantly in technological advancement, having only recently started to colonize the local space just as the ruthless Angel Cartel was moving in to establish their control. Completely outclassed by the military forces of the Cartel, the fledgling empire was defeated with ease and its entire population bent to the will of the Angels."
  },
  "name" : {
    "de" : "Feythabolis",
    "en" : "Feythabolis",
    "fr" : "Feythabolis",
    "ja" : "フェイサボリス",
    "ru" : "Feythabolis"
  },
  "region_id" : 10000056
},
"10000057" : {
  "description" : {
    "de" : "Before the discovery of nocxium changed the way industry functioned, the Outer Ring was considered nothing more than an average parcel of space. That was why Outer Ring Excavations was able to get their start here, mining the \"low end\" ores while braving unlawful space. But once the process of refining nocxium was discovered, the Outer Ring became a gold mine. Outer Ring Excavations quickly became leaders in the field of asteroid mining. Of course, such wealth always brings challenges.\n\n\n\nFor decades, ORE called Mordu's Angels their closest allies. The highly trained and proficient mercenaries patrolled the Outer Ring for troublemakers, focusing in particular on the Serpentis who made regular raids into the area. The Serpentis had the last laugh, though, when they bought a majority share in ORE. Now the Serpentis prowl the space lanes of the Outer Ring virtually unopposed.",
    "en" : "Before the discovery of nocxium changed the way industry functioned, the Outer Ring was considered nothing more than an average parcel of space. That was why Outer Ring Excavations was able to get their start here, mining the \"low end\" ores while braving unlawful space. But once the process of refining nocxium was discovered, the Outer Ring became a gold mine. Outer Ring Excavations quickly became leaders in the field of asteroid mining. Of course, such wealth always brings challenges.\r\n\r\nFor decades, ORE called Mordu's Angels their closest allies. The highly trained and proficient mercenaries patrolled the Outer Ring for troublemakers, focusing in particular on the Serpentis who made regular raids into the area. The Serpentis had the last laugh, though, when they bought a majority share in ORE. Now the Serpentis prowl the space lanes of the Outer Ring virtually unopposed.",
    "fr" : "Avant que la découverte du nocxium ne transfigure le fonctionnement de l'industrie, l'Outer Ring était considéré comme une enclave spatiale lambda. C'est pourquoi Outer Ring Excavations put y faire ses débuts, exploitant les filons de minerais « ordinaires » tout en bravant les dangers d'un espace situé en marge des lois. Mais après la mise au point du processus de raffinage du nocxium, l'Outer Ring devint une véritable mine d'or. Outer Ring Excavations se transforma rapidement en une entreprise pionnière en matière d'extraction minière astéroïdale. Bien sûr, une telle richesse s'accompagne toujours de nouveaux défis.\n\nPendant plusieurs décennies, ORE considéra les Angel de Mordu comme ses plus fidèles alliés. Les mercenaires aguerris patrouillaient dans l'Outer Ring à l'affût des fauteurs de troubles, tout particulièrement des Serpentis qui menaient des incursions régulières dans la zone. Pourtant, ces derniers finirent par triompher en devenant l'actionnaire majoritaire de la société ORE. Aujourd'hui, les Serpentis règnent sans partage sur les voies spatiales de l'Outer Ring.",
    "ja" : "ノキシウムの発見が生産の流れに変革を起こす前、アウターリングは普通の宙域の一区画に過ぎないと考えられていた。アウターリング発掘調査がここを出発地とし、法の保護が及ばない宙域で「低価値」な鉱石を採掘できたのも、そのためだった。しかし、ノキシウムの精錬プロセスが発見されるとアウターリングは宝の山に転じた。たちまちのうちにアウターリング発掘調査はアステロイド採掘のリーダーとなった。当然、この種の金の匂いはもめ事を引き寄せる。数十年にわたり、OREはモーダスのエンジェルを自分たちの最も近しい同盟であるとしていた。高度な訓練を受けた選りすぐりの傭兵が、厄介者がいないかアウターリングをパトロールしており、特に、定期的にこのエリアに襲撃をかけてくるサーペンティスには注意を払っていた。しかし最後に笑ったのはサーペンティスだった。彼らはOREの株式の過半数を握ったのだ。現在サーペンティスはアウターリングのどこへ行っても、対抗する者に出会うことはまずない。",
    "ru" : "Before the discovery of nocxium changed the way industry functioned, the Outer Ring was considered nothing more than an average parcel of space. That was why Outer Ring Excavations was able to get their start here, mining the \"low end\" ores while braving unlawful space. But once the process of refining nocxium was discovered, the Outer Ring became a gold mine. Outer Ring Excavations quickly became leaders in the field of asteroid mining. Of course, such wealth always brings challenges.\n\n\n\nFor decades, ORE called Mordu's Angels their closest allies. The highly trained and proficient mercenaries patrolled the Outer Ring for troublemakers, focusing in particular on the Serpentis who made regular raids into the area. The Serpentis had the last laugh, though, when they bought a majority share in ORE. Now the Serpentis prowl the space lanes of the Outer Ring virtually unopposed."
  },
  "name" : {
    "de" : "Outer Ring",
    "en" : "Outer Ring",
    "fr" : "Outer Ring",
    "ja" : "アウターリング",
    "ru" : "Outer Ring"
  },
  "region_id" : 10000057
},
"10000058" : {
  "description" : {
    "de" : "\"You young pod pilots have it lucky! Why, back in my day, we didn't have these fancy pants lawless regions like Pure Blind and Stain! We had Fountain! We had to go to Fountain! Through Aridia, both ways! And it was infested with Blood Raiders! They stole our blood and we didn't complain. We liked it! Because the other option was going to Providence, and they had Sanshas who stole your BRAIN! So when you're out there, smoking your fancy tobacco, drinking your fancy spiced wine, and mining with your fancy Hulks, remember: it wasn't so long ago that we had to give our first born to the Emperor just for a chance to apply for a permit to mine in Fountain! So be thankful for what you have!\"\n\n\n\n<i>- Old Prospector Yurskeld to anyone who will listen to him.</i>",
    "en" : "\"You young pod pilots have it lucky! Why, back in my day, we didn't have these fancy pants lawless regions like Pure Blind and Stain! We had Fountain! We had to go to Fountain! Through Aridia, both ways! And it was infested with Blood Raiders! They stole our blood and we didn't complain. We liked it! Because the other option was going to Providence, and they had Sanshas who stole your BRAIN! So when you're out there, smoking your fancy tobacco, drinking your fancy spiced wine, and mining with your fancy Hulks, remember: it wasn't so long ago that we had to give our first born to the Emperor just for a chance to apply for a permit to mine in Fountain! So be thankful for what you have!\"\r\n\r\n<i>- Old Prospector Yurskeld to anyone who will listen to him.</i>",
    "fr" : "« Vous avez bien de la chance, vous les jeunes capsuliers ! De mon temps, on n'avait pas toutes ces zones franches comme Pure Blind et Stain ! On avait Fountain, point barre ! C'était ça ou rien. Et fallait passer par Aridia, à l'aller comme au retour ! Ça grouillait de Blood Raiders, là-bas ! Ils nous pompaient jusqu'à la moelle et on s'en plaignait pas. On aimait ça ! Parce que la seule alternative, c'était Providence, où les Sansha nous attendaient de pied ferme pour nous siphonner la cervelle ! Alors quand vous serez là-bas, à fumer vos barreaux de chaise en sirotant un verre de vin épicé à bord de vos rafiots d'extraction minière, gardez bien ça à l'esprit : il n'y a pas si longtemps, on devait donner notre premier-né à l'empereur pour avoir une chance d'exploiter les filons de Fountain ! Alors estimez-vous heureux, vous n'êtes pas à plaindre ! »\n\n<i>- Témoignage du vieux prospecteur Yurskeld à qui veut l'entendre.</i>",
    "ja" : "「おまえら若いポッドパイロットは恵まれてるよな! わしの若い頃はピュアブラインドだのステインだの、あんな甘っちょろい無法リージョンはなかったぞ! ファウンテンならあった! ファウンテンに行くしかなかったがな! 行きも帰りもアリディアを通ってな! あそこにゃブラッドレイダーズがうようよしとった! 血を吸われても文句は言わんかったぞ。悪かない! 嫌ならプロビデンスに行くしかなかったが、そっちにゃサンシャがいて脳みそを吸うんだからな! 表でしゃれたタバコ喫ったり、しゃれた香辛料の効いたワインを飲んだり、おしゃれなハルクで掘ったりするときはな、こう考えろ。ついこないだまではファウンテンでの採掘許可を願い出るチャンスをもらうためだけに、初子を皇帝に捧げにゃならんかったんだぞ! それを思えば今のおまえらは恵まれれとるだろうが、なあ!」<i>―老採掘師ユースケルドのお決まりの説教</i>",
    "ru" : "\"You young pod pilots have it lucky! Why, back in my day, we didn't have these fancy pants lawless regions like Pure Blind and Stain! We had Fountain! We had to go to Fountain! Through Aridia, both ways! And it was infested with Blood Raiders! They stole our blood and we didn't complain. We liked it! Because the other option was going to Providence, and they had Sanshas who stole your BRAIN! So when you're out there, smoking your fancy tobacco, drinking your fancy spiced wine, and mining with your fancy Hulks, remember: it wasn't so long ago that we had to give our first born to the Emperor just for a chance to apply for a permit to mine in Fountain! So be thankful for what you have!\"\n\n\n\n<i>- Old Prospector Yurskeld to anyone who will listen to him.</i>"
  },
  "name" : {
    "de" : "Fountain",
    "en" : "Fountain",
    "fr" : "Fountain",
    "ja" : "ファウンテン",
    "ru" : "Fountain"
  },
  "region_id" : 10000058
},
"10000059" : {
  "description" : {
    "de" : "Dearest Heloise: I apologize for the tardiness of this message. It seems our host has relocated his research efforts further abroad, making this slave delivery a much longer endeavor. When I asked why, our host assured me that our upcoming tour of the facility would explain everything. I remain skeptical. Regardless, I promise to return to you soon.\n\n\n\nHeloise: The facilities here are astounding! Our host has assembled a team of the finest minds to bring his dream to life. They have made major strides-- the implications of their cranial implant technology alone are dazzling.\n\n\n\nHeloise: Our host introduced what became of the slaves I delivered. The brutes were silent and inert. I tell you, it was as if their very souls had been stripped from them. I will voice my concerns with our host tomorrow. \n\n\n\nHeloise: Our host announced the birth of his 'Nation.' I sent a communique to the Ministry of Internal Order.\n\n\n\nHeloise: I discovered my messages are being blocked. Our host never had any intention of sending them. His automatons are everywhere now. Their number grows every day. They are watching me.\n\n\n\nMy Darling Wife: How I miss you. The slaves have been set against everyone not of the Nation. I survived only by grace. The things are slow, but efficient. I hear their footsteps pass the room, regular, constant. It is only a matter of time. I pray God forgive us our terrible transgressions. I love you, Heloise. I am sorry that I must break my promise.",
    "en" : "Dearest Heloise: I apologize for the tardiness of this message. It seems our host has relocated his research efforts further abroad, making this slave delivery a much longer endeavor. When I asked why, our host assured me that our upcoming tour of the facility would explain everything. I remain skeptical. Regardless, I promise to return to you soon.\r\n\r\nHeloise: The facilities here are astounding! Our host has assembled a team of the finest minds to bring his dream to life. They have made major strides-- the implications of their cranial implant technology alone are dazzling.\r\n\r\nHeloise: Our host introduced what became of the slaves I delivered. The brutes were silent and inert. I tell you, it was as if their very souls had been stripped from them. I will voice my concerns with our host tomorrow. \r\n\r\nHeloise: Our host announced the birth of his 'Nation.' I sent a communique to the Ministry of Internal Order.\r\n\r\nHeloise: I discovered my messages are being blocked. Our host never had any intention of sending them. His automatons are everywhere now. Their number grows every day. They are watching me.\r\n\r\nMy Darling Wife: How I miss you. The slaves have been set against everyone not of the Nation. I survived only by grace. The things are slow, but efficient. I hear their footsteps pass the room, regular, constant. It is only a matter of time. I pray God forgive us our terrible transgressions. I love you, Heloise. I am sorry that I must break my promise.",
    "fr" : "Chère Héloïse, je te prie de m'excuser de n'avoir pas donné signe de vie plus tôt. Il semblerait que notre hôte ait transposé ses recherches plus loin encore, retardant d'autant cette livraison d'esclaves. Quand je lui ai demandé pourquoi, il m'a assuré que notre prochaine visite du complexe expliquerait tout. Je reste sceptique. Quoi qu'il en soit, je te promets de revenir bien vite.\n\nHéloïse, les complexes des environs sont incroyables ! Notre hôte a rassemblé les plus brillants esprits pour concrétiser son rêve. Ils avancent à grands pas, et les seules implications de leurs implants crâniens sont épatantes.\n\nHéloïse, notre hôte m'a montré ce que sont devenus les esclaves que je lui ai livrés. Des légumes, silencieux et amorphes. On aurait cru que leur âme elle-même leur avait été arrachée. Je ferai part de mes inquiétudes à notre hôte dès demain. \n\nHéloïse, notre hôte nous a officiellement annoncé la naissance de sa « Nation ». J'ai aussitôt envoyé un communiqué au Ministry of Internal Order.\n\nHéloïse, j'ai découvert que mes messages étaient censurés. Notre hôte n'a jamais eu l'intention de les envoyer. Ses automates sont partout, à présent. Ils sont plus nombreux chaque jour. Ils m'observent.\n\nMa tendre épouse, tu me manques terriblement. Les esclaves se sont retournés contre tous les étrangers à la Nation. Je n'ai survécu que par miracle. Ces brutes sont lentes, mais redoutablement efficaces. Je les entends faire les cent pas devant ma porte. Ce n'est qu'une question de temps. Je prie pour que Dieu nous pardonne nos terribles forfaitures. Je t'aime, Héloïse. Je regrette de devoir trahir ma promesse.",
    "ja" : "最愛のエロイーズへ。便りが遅れてすまない。我々を招待した人物は研究の場を更に遠くへ移したらしく、今回の奴隷輸送は思ったよりだいぶ長くかかってしまった。理由を尋ねると、あとで施設の中を案内する、見てくれれば全てわかると言い張る。どうも怪しい。いずれにせよ、もうすぐ帰るよ。約束する。エロイーズへ。ここの施設はすごいぞ! 招待主は最高レベルの頭脳を結集して夢を実現させようとしている。彼らの進歩は目覚ましい。頭蓋内インプラント技術が開く可能性を考えただけでくらくらしてくる。エロイーズへ。届けた奴隷たちがどうなったかを見せてもらった。一言も口をきかず、ただぼうっとしているのだ。正直いって、まるで魂を抜かれたみたいだった。明日、招待主に率直な感想を伝えようと思う。エロイーズへ。招待主は自分の「国」の建国宣言をした。私は帝権保安省に公式声明を送った。エロイーズへ。どうやら私のメッセージはみな遮断されているらしい。招待主は最初からメッセージを送らせるつもりなど最初からなかったのだ。今では至る所に彼の作ったロボットがいる。その数は毎日増え続けている。私を見張っている。愛する妻よ。会えなくて寂しい。奴隷たちはあいつの国民でない者全てを敵をみなすように仕込まれている。今まで生きのびてきたのは単なる幸運だ。あの化け物どもは動きこそ遅いが無駄がない。向こうの部屋から足音がする。規則正しく、着実な。もう時間の問題だ。神よ、かくも大それた罪を犯してしまった私たちを許したまえ。愛している、エロイーズ。約束を守れなくてすまない。",
    "ru" : "Dearest Heloise: I apologize for the tardiness of this message. It seems our host has relocated his research efforts further abroad, making this slave delivery a much longer endeavor. When I asked why, our host assured me that our upcoming tour of the facility would explain everything. I remain skeptical. Regardless, I promise to return to you soon.\n\n\n\nHeloise: The facilities here are astounding! Our host has assembled a team of the finest minds to bring his dream to life. They have made major strides-- the implications of their cranial implant technology alone are dazzling.\n\n\n\nHeloise: Our host introduced what became of the slaves I delivered. The brutes were silent and inert. I tell you, it was as if their very souls had been stripped from them. I will voice my concerns with our host tomorrow. \n\n\n\nHeloise: Our host announced the birth of his 'Nation.' I sent a communique to the Ministry of Internal Order.\n\n\n\nHeloise: I discovered my messages are being blocked. Our host never had any intention of sending them. His automatons are everywhere now. Their number grows every day. They are watching me.\n\n\n\nMy Darling Wife: How I miss you. The slaves have been set against everyone not of the Nation. I survived only by grace. The things are slow, but efficient. I hear their footsteps pass the room, regular, constant. It is only a matter of time. I pray God forgive us our terrible transgressions. I love you, Heloise. I am sorry that I must break my promise."
  },
  "name" : {
    "de" : "Paragon Soul",
    "en" : "Paragon Soul",
    "fr" : "Paragon Soul",
    "ja" : "パラゴンソウル",
    "ru" : "Paragon Soul"
  },
  "region_id" : 10000059
},
"10000060" : {
  "description" : {
    "de" : "Bloody Omir ran away\n\nHiding from the light of day\n\nMade a base out in the night\n\nFar far from the Empire's might\n\nHolders think they all are safe\n\nProtected by the Emp'ror's grace\n\nSilly people, they should know\n\nYou shall reap just what you sow\n\nBloody Omir's coming back\n\nMonsters from the endless black\n\nWading through a crimson flood\n\nOmir's come to drink your blood<br><br><i>- Nursery Ryhme</i>",
    "en" : "Bloody Omir ran away\r\nHiding from the light of day\r\nMade a base out in the night\r\nFar far from the Empire's might\r\nHolders think they all are safe\r\nProtected by the Emp'ror's grace\r\nSilly people, they should know\r\nYou shall reap just what you sow\r\nBloody Omir's coming back\r\nMonsters from the endless black\r\nWading through a crimson flood\r\nOmir's come to drink your blood<br><br><i>- Nursery Ryhme</i>",
    "fr" : "Omir le sanguinaire a pris la fuite Échappant ainsi à toute poursuite Il a établi sa base principale Loin des autorités impériales Les grands propriétaires se croient à l'abri du malheur Protégés par la grâce de l'auguste empereur Pauvres fous, sachez pour votre gouverne Qu'on récolte ce que l'on sème Omir le sanguinaire va revenir Plus assoiffé qu'une horde de vampires Auréolé d'un halo rougeoyant Omir se repaîtra votre sang<br><br><i>- Comptine</i>",
    "ja" : "血まみれオミール逃げ出した\r\nお天道様から身を隠し\r\n夜闇に根城を作ったさ\r\nお上の裁きも届かぬところ\r\n臣民たちみな胸なでおろす\r\n陛下のご加護にゃ手が出せまい！\r\nばかものどもめ、気がつかなんだ\r\n種を蒔いたら刈らねばならぬ\r\n血まみれオミール戻ってくるよ\r\n底なし闇からお化けを連れて\r\n真っ赤に流れる河を渡って\r\nおまえの生き血を啜りにくるよ !<br><br><i>―わらべうた</i>",
    "ru" : "Bloody Omir ran away\n\nHiding from the light of day\n\nMade a base out in the night\n\nFar far from the Empire's might\n\nHolders think they all are safe\n\nProtected by the Emp'ror's grace\n\nSilly people, they should know\n\nYou shall reap just what you sow\n\nBloody Omir's coming back\n\nMonsters from the endless black\n\nWading through a crimson flood\n\nOmir's come to drink your blood<br><br><i>- Nursery Ryhme</i>"
  },
  "name" : {
    "de" : "Delve",
    "en" : "Delve",
    "fr" : "Delve",
    "ja" : "デルヴ",
    "ru" : "Delve"
  },
  "region_id" : 10000060
},
"10000061" : {
  "description" : {
    "de" : "Dividing much of the southern expanse into two, Tenerifis acts as both a transit corridor and a sinuous line of fortification, having seen plenty of violence in its recent bloody history. As with most of the outer territories, the advent of the capsuleer era brought wealth and warfare in equal measure. Indeed, the mere mention of the names of some of its systems will unsettle capsuleers all across the cluster.",
    "en" : "Dividing much of the southern expanse into two, Tenerifis acts as both a transit corridor and a sinuous line of fortification, having seen plenty of violence in its recent bloody history. As with most of the outer territories, the advent of the capsuleer era brought wealth and warfare in equal measure. Indeed, the mere mention of the names of some of its systems will unsettle capsuleers all across the cluster.",
    "fr" : "Scindant la majeure partie des étendues méridionales, la région de Tenerifis, dont l'histoire récente est émaillée de conflits sanglants, constitue à la fois un couloir de passage et une ligne de fortification sinueuse. Comme la plupart des territoires périphériques, l'avènement de l'ère des capsuliers lui a apporté richesses et affrontements en proportions égales. En effet, la seule évocation de certains de ses systèmes suffit à déstabiliser les capsuliers de la galaxie.",
    "ja" : "南部の広大な部分のほとんどを二分するテネリフィスは、移動のための回廊としての役割と、曲がりくねった道によって要塞として機能するという役割を持っており、近年の血塗られた歴史の中で数多くの暴力がここで繰り広げられてきた。大部分の外宇宙領と同様に、ここでもカプセラ時代の到来によって富と戦争は同じ価値を持つようになった。実際、このリージョンのいくつかのシステムは、その名前だけで星団中のカプセラを動揺させるほどである。",
    "ru" : "Dividing much of the southern expanse into two, Tenerifis acts as both a transit corridor and a sinuous line of fortification, having seen plenty of violence in its recent bloody history. As with most of the outer territories, the advent of the capsuleer era brought wealth and warfare in equal measure. Indeed, the mere mention of the names of some of its systems will unsettle capsuleers all across the cluster."
  },
  "name" : {
    "de" : "Tenerifis",
    "en" : "Tenerifis",
    "fr" : "Tenerifis",
    "ja" : "テネリフィス",
    "ru" : "Tenerifis"
  },
  "region_id" : 10000061
},
"10000062" : {
  "description" : {
    "de" : "Out in Omist, civilization gives way to survival. Here, it is not one corporation against another. It is one tribe fighting in a blood war against another, not out of differing ideologies or any higher reasoning. It is only for the basest necessities of humanity that men wage war in Omist. Such is the way of life on the frontier's frontier. It is dark, brutal, and unforgiving. In a way, Omist is the rest of the galaxy, distilled down to its most elementary nature. Those who can survive and thrive here seem as untamed gods to those who luxuriate in more civilized space.",
    "en" : "Out in Omist, civilization gives way to survival. Here, it is not one corporation against another. It is one tribe fighting in a blood war against another, not out of differing ideologies or any higher reasoning. It is only for the basest necessities of humanity that men wage war in Omist. Such is the way of life on the frontier's frontier. It is dark, brutal, and unforgiving. In a way, Omist is the rest of the galaxy, distilled down to its most elementary nature. Those who can survive and thrive here seem as untamed gods to those who luxuriate in more civilized space.",
    "fr" : "Dans les confins d'Omist, la civilisation cède le pas à la survie. Ici, ce ne sont pas les corporations qui s'affrontent. Ce sont les tribus qui se livrent une guerre sans merci. Non pas en vertu d'idéologies divergentes ou d'autres considérations plus nobles encore. Non, les hommes qui croisent le fer à Omist le font au nom des plus vils appétits de la nature humaine. Ainsi va la vie à la frontière des frontières. Ténébreuse, brutale et impitoyable. D'une certaine façon, Omist incarne l'essence du reste de la galaxie, réduite à son expression la plus élémentaire. Ceux qui parviennent à y tirer leur épingle du jeu s'apparentent à des dieux indomptables aux yeux des populations de l'espace civilisé.",
    "ja" : "オーミストでは、文明化よりも生き延びることが優先される。ここでは、コーポレーション同士が戦っているのではない。一つの部族がもう一つの部族と血みどろの戦いをしているが、それは思想や信条の違いといった高次元の理由によるものではない。オーミストの人間は戦うものであるという、人間としての根源的な必要性のためだ。辺境地域の果てではこれが日常なのだ。それは暗く、野蛮で、容赦のない世界である。見方によっては、オーミストは銀河の他の部分を蒸留して、その最も基本的な性質を取り出した世界と言える。ここで生き延びて成功できる者は、文明が進んだ宙域でのんびりと暮らす者には野性の神に見えるはずだ。",
    "ru" : "Out in Omist, civilization gives way to survival. Here, it is not one corporation against another. It is one tribe fighting in a blood war against another, not out of differing ideologies or any higher reasoning. It is only for the basest necessities of humanity that men wage war in Omist. Such is the way of life on the frontier's frontier. It is dark, brutal, and unforgiving. In a way, Omist is the rest of the galaxy, distilled down to its most elementary nature. Those who can survive and thrive here seem as untamed gods to those who luxuriate in more civilized space."
  },
  "name" : {
    "de" : "Omist",
    "en" : "Omist",
    "fr" : "Omist",
    "ja" : "オーミスト",
    "ru" : "Omist"
  },
  "region_id" : 10000062
},
"10000063" : {
  "description" : {
    "de" : "When attempting to determine a universal timekeeping standard between regions, one of the factions attempting to make their case came to be known as the Arithmetics. Comprised mainly of engineers and physicists, the Arithmetics sought to use naturally occurring phenomena and mathematical permutations thereof to dictate a \"pure\" clock. During this time, the region now known as Period Basis was an area of intensive research. The region's inordinately high concentration of pulsars of various frequencies led the physicists to try to find some lowest common denominator among the harmonics, or in the common parlance of astronomer Callentus Holzine, \"a basis from which the shortest period can be rigorously calculated, with all larger units of time expressed as multiples of that period.\" Once the Traditionalists carried the day with their historical reconstructions of the Earth-standard clock, extensive scientific exploration of the region lapsed in importance, and today the region's large number of pulsars and other stellar phenomena are largely considered merely a curiosity.",
    "en" : "When attempting to determine a universal timekeeping standard between regions, one of the factions attempting to make their case came to be known as the Arithmetics. Comprised mainly of engineers and physicists, the Arithmetics sought to use naturally occurring phenomena and mathematical permutations thereof to dictate a \"pure\" clock. During this time, the region now known as Period Basis was an area of intensive research. The region's inordinately high concentration of pulsars of various frequencies led the physicists to try to find some lowest common denominator among the harmonics, or in the common parlance of astronomer Callentus Holzine, \"a basis from which the shortest period can be rigorously calculated, with all larger units of time expressed as multiples of that period.\" Once the Traditionalists carried the day with their historical reconstructions of the Earth-standard clock, extensive scientific exploration of the region lapsed in importance, and today the region's large number of pulsars and other stellar phenomena are largely considered merely a curiosity.",
    "fr" : "Quand l'heure fut venue de définir une échelle de temps universelle, l'une des factions qui cherchèrent à faire valoir leurs arguments se faisait appeler les Arithméticiens. Principalement composés d'ingénieurs et de physiciens, les Arithméticiens voulaient utiliser des phénomènes naturels et les permutations mathématiques correspondantes pour imposer un système temporel « pur ». À l'époque, la région connue aujourd'hui sous le nom de Period Basis était le théâtre de recherches intensives. Sa concentration anormalement élevée en pulsars aux fréquences variées incita les physiciens à chercher le plus petit dénominateur commun entre les diverses harmoniques, ou selon les termes employés par l'astronome Callentus Holzine, « une base à partir de laquelle la plus courte période puisse être calculée rigoureusement, toutes les unités supérieures étant exprimées comme des multiples de celle-ci. » Quand les conservateurs l'emportèrent avec leur reconstruction de l'échelle temporelle terrestre, la campagne d'exploration scientifique de la région tomba en désuétude, et ses myriades de pulsars et autres phénomènes stellaires sont désormais reléguées au rang de simples curiosités.",
    "ja" : "リージョン共通の宇宙標準時を定めようとする試みの中で、独自の方法論を主張し「算術派」と呼ばれるようになった者たちがあった。算術派は主に技術者や物理学者から成り、自然現象や順列計算を用いて「純粋な」時計を決定しようとした。このとき徹底した研究の対象となったのが現在のピリオドベイシスである。このリージョンには様々な周期をもつパルサーが異常に密集しており、それら周期の最小公分母、つまり天文学者カレントゥスホルザインの有名な言葉を借りれば「厳密に計算で求めることができる最小単位時間で、それより長い全ての単位時間をその倍数で表現できるようなもの」を求めようとした。結局、伝統派が歴史にもとづいて再現した地球標準時が採用されることになったので、このリージョンの広範な科学的調査行は意義を失った。こんにちでは、密集パルサー群やその他の天体現象は単なる好奇心の対象となっている。",
    "ru" : "When attempting to determine a universal timekeeping standard between regions, one of the factions attempting to make their case came to be known as the Arithmetics. Comprised mainly of engineers and physicists, the Arithmetics sought to use naturally occurring phenomena and mathematical permutations thereof to dictate a \"pure\" clock. During this time, the region now known as Period Basis was an area of intensive research. The region's inordinately high concentration of pulsars of various frequencies led the physicists to try to find some lowest common denominator among the harmonics, or in the common parlance of astronomer Callentus Holzine, \"a basis from which the shortest period can be rigorously calculated, with all larger units of time expressed as multiples of that period.\" Once the Traditionalists carried the day with their historical reconstructions of the Earth-standard clock, extensive scientific exploration of the region lapsed in importance, and today the region's large number of pulsars and other stellar phenomena are largely considered merely a curiosity."
  },
  "name" : {
    "de" : "Period Basis",
    "en" : "Period Basis",
    "fr" : "Period Basis",
    "ja" : "ピリオドベイシス",
    "ru" : "Period Basis"
  },
  "region_id" : 10000063
},
"10000064" : {
  "description" : {
    "de" : "\"The Federation is not a defined region of space, of planets, of mountains, rivers, or woods. It is a vision.\"",
    "en" : "\"The Federation is not a defined region of space, of planets, of mountains, rivers, or woods. It is a vision.\"",
    "fr" : "« La Fédération ne se résume pas à un secteur spatial délimité, avec ses planètes, ses montagnes, ses rivières et ses forêts. C'est une vision à part entière. »",
    "ja" : "「宇宙の特定の空間を占める惑星や、山や、川や、森をもって連邦と呼ぶのではない。連邦とは一つの理想なのだ」",
    "ru" : "\"The Federation is not a defined region of space, of planets, of mountains, rivers, or woods. It is a vision.\""
  },
  "name" : {
    "de" : "Essence",
    "en" : "Essence",
    "fr" : "Essence",
    "ja" : "エッセンス",
    "ru" : "Essence"
  },
  "region_id" : 10000064
},
"10000065" : {
  "description" : {
    "de" : "Zu der Zeit, als Doriam Kor-Azor diese Region kontrollierte, wurde sie zu einem wohlhabenden und florierenden Zentrum des interstellaren Handels - die Planten und Städte gediehen prächtig. Das ganze Gebiet verfiel in einen Schockzustand, nachdem ihr geliebter Kaiser ermordet wurde und trotz der vielen Versuche, den wirtschaftlichen Reichtum und Geist wiederzubeleben, trauern die Region und ihre Einwohner noch immer über den Verlust ihrer größten Herrscher.",
    "en" : "During the time that Doriam Kor-Azor controlled this region it became a prosperous and thriving center of interstellar trade, its planets and cities flourishing. The whole area went into a state of shock following their beloved Emperor's assassination, and despite many attempts at rekindling the economic prosperity and spirit, the region and its people still mourn the loss of one of their greatest leaders.",
    "fr" : "Sous le règne de Doriam Kor-Azor, cette région devint une plaque tournante du commerce interstellaire ; ses planètes et ses villes connurent un âge d'or. La zone dans sa globalité fut choquée par l'assassinat de son bien-aimé empereur, et malgré de nombreuses tentatives visant à raviver sa prospérité et son dynamisme économique, le secteur et ses habitants portent toujours le deuil d'un de leurs plus grands dirigeants.",
    "ja" : "このリージョンはドリアムコロアゾールの治世に星間トレードの中心地と繁栄し、惑星と都市は大いに発展した。国民に慕われたこの皇帝が暗殺された折には、リージョン全体に衝撃が走った。その後何度となく経済や景気の活性化の試みはあったが、希代の名君を失った人々の嘆きは今なお深い。",
    "ru" : "В то время, когда этим регионом правил Doriam Kor-Azor, планеты и города этой системы процветали; это был центр межзвездной торговли. Но жизнь угасла здесь после убийства любимого императора, и несмотря на многочисленные попытки добиться нового экономического и духовного процветания, все население этой системы по-прежнему скорбит об утрате одного из величайших правителей."
  },
  "name" : {
    "de" : "Kor-Azor",
    "en" : "Kor-Azor",
    "fr" : "Kor-Azor",
    "ja" : "コアゾール",
    "ru" : "Kor-Azor"
  },
  "region_id" : 10000065
},
"10000066" : {
  "description" : {
    "de" : "0100100101110100011001010111001001100001011101000110010100100000011010010\n\n1110100011001010111001001100001011101000110010100100000011010010111010001\n\n1001010111001001100001011101000110010100100000011010010111010001100101011\n\n1001001100001011101000110010100100000011010010111010001100101011100100110\n\n0001011101000110010100100000011010010111010001100101011100100110000101110\n\n100011001010010000001101001011101000110010101110010011000010111010001100101",
    "en" : "0100100101110100011001010111001001100001011101000110010100100000011010010\r\n1110100011001010111001001100001011101000110010100100000011010010111010001\r\n1001010111001001100001011101000110010100100000011010010111010001100101011\r\n1001001100001011101000110010100100000011010010111010001100101011100100110\r\n0001011101000110010100100000011010010111010001100101011100100110000101110\r\n100011001010010000001101001011101000110010101110010011000010111010001100101",
    "fr" : "0100100101110100011001010111001001100001011101000110010100100000011010010 1110100011001010111001001100001011101000110010100100000011010010111010001 1001010111001001100001011101000110010100100000011010010111010001100101011 1001001100001011101000110010100100000011010010111010001100101011100100110 0001011101000110010100100000011010010111010001100101011100100110000101110 100011001010010000001101001011101000110010101110010011000010111010001100101",
    "ja" : "0100100101110100011001010111001001100001011101000110010100100000011010010\r\n1110100011001010111001001100001011101000110010100100000011010010111010001\r\n1001010111001001100001011101000110010100100000011010010111010001100101011\r\n1001001100001011101000110010100100000011010010111010001100101011100100110\r\n0001011101000110010100100000011010010111010001100101011100100110000101110\r\n100011001010010000001101001011101000110010101110010011000010111010001100101",
    "ru" : "0100100101110100011001010111001001100001011101000110010100100000011010010\n\n1110100011001010111001001100001011101000110010100100000011010010111010001\n\n1001010111001001100001011101000110010100100000011010010111010001100101011\n\n1001001100001011101000110010100100000011010010111010001100101011100100110\n\n0001011101000110010100100000011010010111010001100101011100100110000101110\n\n100011001010010000001101001011101000110010101110010011000010111010001100101"
  },
  "name" : {
    "de" : "Perrigen Falls",
    "en" : "Perrigen Falls",
    "fr" : "Perrigen Falls",
    "ja" : "ペリゲンフォールズ",
    "ru" : "Perrigen Falls"
  },
  "region_id" : 10000066
},
"10000067" : {
  "description" : {
    "de" : "In the beginning all things were as one.\n\nGod parted them and breathed life into his creation\n\nDivided the parts and gave each its place\n\nAnd unto each, bestowed purpose.\n\n\n\n<i>- The Scriptures, Book I Verses 1:4 </i>",
    "en" : "In the beginning all things were as one.\r\nGod parted them and breathed life into his creation\r\nDivided the parts and gave each its place\r\nAnd unto each, bestowed purpose.\r\n\r\n<i>- The Scriptures, Book I Verses 1:4 </i>",
    "fr" : "À l'aube des temps, toutes choses ne faisaient qu'un. Dieu les sépara et insuffla la vie à sa création Chacun de ces fragments se vit confier un rôle Ainsi qu'une raison d'être.\n\n<i>- Les Écritures, Livre I, versets 1 : 4</i>",
    "ja" : "原初、万物は一つであった。神はそれを分け、命を吹き込んで森羅万象を作られた\n\n\n部分に分かち、それぞれに領分を与え\n\n\nそしてそれぞれに目的をお与えになった。<i>―聖典、第1の書1:4</i>",
    "ru" : "In the beginning all things were as one.\n\nGod parted them and breathed life into his creation\n\nDivided the parts and gave each its place\n\nAnd unto each, bestowed purpose.\n\n\n\n<i>- The Scriptures, Book I Verses 1:4 </i>"
  },
  "name" : {
    "de" : "Genesis",
    "en" : "Genesis",
    "fr" : "Genesis",
    "ja" : "ジェネシス",
    "ru" : "Genesis"
  },
  "region_id" : 10000067
},
"10000068" : {
  "description" : {
    "de" : "While otherwise unnotable, Verge Vendor is the home to one of the most infamous experiments of all time. Tierijev is found in Verge Vendor, the site of a doomed cooperative between the Caldari State and the Gallente Federation. While the ripples of Tierijev have long since settled, Verge Vendor still evokes memories of cooperation for the sake of scientific progress in many. As such, the number of young, idealistic scientists found in the region is disproportionately higher than found in other larger, richer areas. Many dream of the day the hope of Tierijev set won't be a simple one-off, but rather a blueprint for greater scientific harmony throughout the galaxy.",
    "en" : "While otherwise unnotable, Verge Vendor is the home to one of the most infamous experiments of all time. Tierijev is found in Verge Vendor, the site of a doomed cooperative between the Caldari State and the Gallente Federation. While the ripples of Tierijev have long since settled, Verge Vendor still evokes memories of cooperation for the sake of scientific progress in many. As such, the number of young, idealistic scientists found in the region is disproportionately higher than found in other larger, richer areas. Many dream of the day the hope of Tierijev set won't be a simple one-off, but rather a blueprint for greater scientific harmony throughout the galaxy.",
    "fr" : "Une région parmi tant d'autres, Verge Vendor fut le théâtre d'une des expériences les plus tristement célèbres de tous les temps : Tierijev abrite en son sein le site d'une coopérative avortée établie conjointement par l'État caldari et la Fédération gallente. Alors que les répercussions de l'entreprise se sont depuis longtemps atténuées, aujourd'hui encore, Verge Vendor évoque pour beaucoup le souvenir d'une coopération favorable au progrès scientifique. En tant que telle, la région attire des hordes de jeunes chercheurs idéalistes, qui sont ici bien plus nombreux que dans d'autres secteurs pourtant plus vastes et plus riches. Beaucoup rêvent que l'espoir porté par le projet Tierijev devienne un jour, plus qu'une initiative ponctuelle, le prototype d'une harmonie scientifique globale au sein de la galaxie.",
    "ja" : "これといって目だった特徴のないバージベンダーは歴史上最も悪名高い実験の一つが行われた場所として知られている。ティエリジェヴは、カルダリ連合とガレンテ連邦の間で作られ、破綻した協同研究が拠点として使っていたバージベンダー内にある。ティエリジェヴの余波が収まってから長い時間が経っているが、バージベンダーは様々な面での科学的進歩を刺激するために、この共同研究の記憶を呼び起こして利用することがある。そのためか、このリージョンは他の大きく豊かなリージョンよりも、若く理想に燃えた科学者の割合が目立って多い。ティエリジェヴにおける希望が目指したかつての夢の多くは容易に実現できるものではないが、銀河全体の偉大な科学的調和のためのブループリントとして存在している。",
    "ru" : "While otherwise unnotable, Verge Vendor is the home to one of the most infamous experiments of all time. Tierijev is found in Verge Vendor, the site of a doomed cooperative between the Caldari State and the Gallente Federation. While the ripples of Tierijev have long since settled, Verge Vendor still evokes memories of cooperation for the sake of scientific progress in many. As such, the number of young, idealistic scientists found in the region is disproportionately higher than found in other larger, richer areas. Many dream of the day the hope of Tierijev set won't be a simple one-off, but rather a blueprint for greater scientific harmony throughout the galaxy."
  },
  "name" : {
    "de" : "Verge Vendor",
    "en" : "Verge Vendor",
    "fr" : "Verge Vendor",
    "ja" : "バージベンダー",
    "ru" : "Verge Vendor"
  },
  "region_id" : 10000068
},
"10000069" : {
  "description" : {
    "de" : "For centuries, this volume of space remained inexplicably impenetrable to investigation. It possesses no apparent mass or dimension, but the abrupt disappearance of every expedition into the zone made it an effective bulwark against flanking attacks during the first Gallente-Caldari war, and the subsequent uneasy peace.<br><br>Several decades ago, a coalition of like-minded Caldari megacorps discovered ways to traverse Black Rise safely, and began a secret programme of colonization. The start of the Empyrean War forced them to show their hand, and the region soon became a key front in the conflict between Caldari and Gallente forces.<br><br>Today the region remains somewhat underdeveloped, but rich in raw materials. The poorly-understood phenomena that still manifest can make life awkward, but fluid router networks and jump travel permit unrestricted travel and communications. Of the many early expeditions, though, no trace has yet been found.",
    "en" : "For centuries, this volume of space remained inexplicably impenetrable to investigation. It possesses no apparent mass or dimension, but the abrupt disappearance of every expedition into the zone made it an effective bulwark against flanking attacks during the first Gallente-Caldari war, and the subsequent uneasy peace.<br><br>Several decades ago, a coalition of like-minded Caldari megacorps discovered ways to traverse Black Rise safely, and began a secret programme of colonization. The start of the Empyrean War forced them to show their hand, and the region soon became a key front in the conflict between Caldari and Gallente forces.<br><br>Today the region remains somewhat underdeveloped, but rich in raw materials. The poorly-understood phenomena that still manifest can make life awkward, but fluid router networks and jump travel permit unrestricted travel and communications. Of the many early expeditions, though, no trace has yet been found.",
    "fr" : "Pendant des siècles, ce secteur de l'espace resta inexplicablement impénétrable. Il ne possède aucune masse ou dimension apparentes, mais la disparition soudaine de toutes les expéditions déployées dans la zone en a fait un solide rempart contre les manœuvres de flanquement pendant la première guerre Gallente-Caldari, et la paix instable qui s'ensuivit.<br><br>Il y a plusieurs décennies, après avoir découvert un moyen de traverser Black Rise sans encombre, une coalition de méga-corporations caldari lança une campagne de colonisation secrète. Le déclenchement de la Guerre céleste les obligea à dévoiler leur jeu, et la région devint rapidement l'un des fronts majeurs du conflit entre les forces caldari et gallente.<br><br>Aujourd'hui, la zone demeure relativement sous-développée, malgré sa richesse en matières premières. Les mystérieux phénomènes perdurent et peuvent rendre la vie difficile, mais les réseaux de routeurs de fluide et le saut hyperspatial offrent une grande liberté en matière de déplacement et de communications. Cependant, on n'a encore jamais retrouvé la moindre trace des nombreuses expéditions initiales.",
    "ja" : "何世紀にも渡り、この宇宙の塊は不可解で測り知れない謎であった。はっきりした塊体や局面を持たず、それでいて長い航海へ出ることで忽然と姿を消し、初期のガレンテ-カルダリ戦争中、敵の攻撃を迂回する効果的なブルワークとなり、後に不穏な時代が訪れる。<br><br>数十年前志を同じにしたカルダリ巨大コーポレーションの連盟がブラックレイズの上を安全に移動する方法を発見、植民地化プログラムを秘密裡に始めた。帝国間戦争が始まるとカルダリ巨大コーポレーションは手のうちを明かすことを強要され、リージョンはまもなくカルダリ軍とガレンテ軍の衝突の最前線となる。<br><br>今日リージョンにはまだ未開の土地が残っているが、鉱石が豊富。症状はいまだに続くもののあまり解明されていない現象のために生活は困難であるが、流動的なルーターネットワークとジャンプトラベルを使って無制限の往来と交信を行っている。しかし初期の航海の数多くは、いまだその形跡が発見されていない。",
    "ru" : "For centuries, this volume of space remained inexplicably impenetrable to investigation. It possesses no apparent mass or dimension, but the abrupt disappearance of every expedition into the zone made it an effective bulwark against flanking attacks during the first Gallente-Caldari war, and the subsequent uneasy peace.<br><br>Several decades ago, a coalition of like-minded Caldari megacorps discovered ways to traverse Black Rise safely, and began a secret programme of colonization. The start of the Empyrean War forced them to show their hand, and the region soon became a key front in the conflict between Caldari and Gallente forces.<br><br>Today the region remains somewhat underdeveloped, but rich in raw materials. The poorly-understood phenomena that still manifest can make life awkward, but fluid router networks and jump travel permit unrestricted travel and communications. Of the many early expeditions, though, no trace has yet been found."
  },
  "name" : {
    "de" : "Black Rise",
    "en" : "Black Rise",
    "fr" : "Black Rise",
    "ja" : "ブラックライズ",
    "ru" : "Black Rise"
  },
  "region_id" : 10000069
},
"10000070" : {
  "description" : {
    "de" : "<i>Wir sind Zorya Triglav Wir sprechen für die Versammlung von Triglavia Abseits des Kampfes Erhört die Worte unseres Gebets und beherzigt sie Die Realisierung des Glorifizierungsmusters in ihrer Gesamtheit steht bevor Stabilität der uralten Gebiete erfordert Weben der letzten Liminalitätsschaltkreise Gesamtheit erfordert Triglavias höchste Dazh-Liminalitätselemente Sobornost-Kybernauten werden dazu angehalten, das Glorifizierungsmuster in der Gesamtheit anzuerkennen Der Vyraj-Strom erfordert die Realisierung der Stabilisierung der uralten Gebiete Sobornost-Kybernauten, die die Glorifizierung anerkennen, werden in die eingeschworene Gemeinschaft aufgenommen Das Gebiet Pochven bildet drei Krais von neun Feldern innerhalb der Klade Der Vyraj-Strom wird Sobornost von Triglavia in das Gebiet von Pochven bringen Wir sprechen für die Versammlung von Triglavia Abseits des Kampfes Wir sind Zorya Triglav</i> – Invasionskommunikation Triglavias von Zorya Triglav, YC122.09.17",
    "en" : "<i>We are Zorya Triglav\r\n\r\nWe speak for the Convocation of Triglav Outside the Struggle\r\n\r\nHear the words of our prayer and heed them\r\n\r\nRealization of glorification pattern in totality approaches\r\n\r\nAncient Domains stability requires weaving of Final Liminality conduits\r\n\r\nTotality requires Triglav Exalted Final Liminality Dazh Elements\r\n\r\nSobornost Kybernauts are exhorted to realize glorification pattern in totality\r\n\r\nThe Flow of Vyraj requires realization of stability of Ancient Domains\r\n\r\nSobornost Kybernauts realizing glorification shall be in proven communion\r\n\r\nThe Domain of Pochven shall be three Krais of nine fields within clade\r\n\r\nThe Flow of Vyraj will bring Sobornost of Triglav in the Domain of Pochven\r\n\r\nWe speak for the Convocation of Triglav Outside the Struggle\r\n\r\nWe are Zorya Triglav</i>\r\n\r\n – Triglavian Invasion Communique by Zorya Triglav, YC122.09.17",
    "fr" : "<i>Nous sommes Zorya Triglav-Nous parlons au nom de la convocation des Triglav hors combat-Entendez et écoutez nos prières-La réalisation du schéma de glorification totale approche-La stabilité des antiques domaines nécessite le tissage de conduits de la dernière liminalité-La totalité nécessite la dernière liminalité exaltée de Triglav-Les Kybernautes Sobornost d'éléments Dazh sont encouragés à réaliser le schéma de glorification en totalité-Le flux de Vyraj nécessite la réalisation de la stabilité des antiques domaines-Les Kybernautes Sobornost qui ont réalisé la glorification valideront leur communion-Le domaine de Pochven devra être de trois Krais de neuf terres au sein du clade-Le flux de Vyraj amènera le Sobornost de Triglav au domaine de Pochven-Nous parlons au nom de la convocation des Triglav hors combat-Nous sommes Zorya Triglav</i> – Communiqué de l'invasion triglavian par Zorya Triglav, 17 septembre CY 122",
    "ja" : "<i>我らはゾーリャ・トリグラブ\r\n\n紛争外トリグラブの招集を代表して語りかけるものなり\r\n\n我らが祈りの言葉を聞き、受け入れよ\r\n\n完全を賛美するための様式の実現は近い\r\n\n古代ドメインの安定には最終リミナリティ導管をつなぎ合わせる必要がある\r\n\n完全であるためには、トリグラブの高貴なる最終リミナリティ・ダズ要素が欠かせない\r\n\nソボルノスト・カイバーノーツは完全を賛美するための様式を実現するよう忠告するものである\r\n\nビラジのフローには、古代ドメインの安定の実現が必要だ\r\n\n賛美を実現するソボルノスト・カイバーノーツは、コミュニオンで証明されるだろう\r\n\nポクヴェンのドメインは、クレード内にある9つのフィールドの3つのクライとなる\r\n\nそしてビラジのフローは、ポクヴェンのドメインにトリグラブのソボルノストをもたらすのだ\r\n\n紛争外トリグラブの招集を代表して語りかけるものなり\r\n\n我らはゾーリャ・トリグラブ</i>\r\n\n – ゾーリャ・トリグラブによるトリグラビアンの侵略に関する声明、YC122年9月17日",
    "ru" : "<i>Мы Заря Триглава. Мы говорим от имени невоенного собора Триглава. Услышьте нашу молитву и внемлите ей. Реализация схемы восславления всецело приближается. Для стабильности Древних владений требуется сплетение каналов Последнего ограничения. Для всецелости требуются возвышенные элементы Даж Последнего ограничения. Мы призываем всех кибернавтов соборности всецело исполнить схему восславления. Потоку Виража необходима реализация стабильности Древних владений. Кибернавты соборности, реализовавшие восславление, будут приняты в союз. Пространством Почвени станут три Края девяти полей внутри клады. Поток Виража принесёт в Почвень соборность Триглава. Мы говорим от имени невоенного собора Триглава. Мы Заря Триглава.</i> — Официальное сообщение от Зари Триглава, 17.09.122 от ю. с."
  },
  "name" : {
    "de" : "Pochven",
    "en" : "Pochven",
    "fr" : "Pochven",
    "ja" : "ポクヴェン",
    "ru" : "Почвень"
  },
  "region_id" : 10000070
},
"10001000" : {
  "description" : {
    "de" : "Vor Jahrhunderten fanden Amarr-Entdecker eine große Leere zwischen den Sternen des New Eden-Clusters, als sie nach Möglichkeiten suchten, den Einfluss ihres Imperiums über den Cluster zu erweitern. Diese Leere wurde \"Yasna Zakh\" genannt, was \"Rand der Hingabe\" bedeutet, um die Idee zu vermitteln, dass sie von Gott als Grenze für das Streben der Amarr geschaffen wurde, die Sterne \"zurückzuerobern.\" Im Laufe der Zeit änderte sich die Bedeutung und diese Leere wird im allgemeinen Sprachgebrauch meist als \"Rand der Göttlichkeit\" bezeichnet. <br><br>Über viele Jahre hinweg wurde angenommen, dass die Yasna Zakh-Leere den Rand des Clusters darstellt, aber schließlich wurde sie als bedeutendes Merkmal der internen Struktur von New Eden anerkannt, das den Cluster nahezu halbiert. Der Hauptdurchgang durch die Providence- und Catch-Regionen zum östlichen Cluster wird üblicherweise späteren Amarr-Entdeckern zugeschrieben, aber einige der Routen, insbesondere die schmale Brücke zwischen Molden Heath und den Great Wildlands, werden als Entdeckungen der Nomaden des Thukker-Stammes und anderer Minmatar angesehen. <br><br>Die Wiederentdeckung des Sonnensystems Zarzakh, das nahe dem kleinen schwarzen Loch \"Punkt ohne Wiederkehr\" kreist, hat das Interesse an dieser trostlosen Weltraumregion wieder geweckt. Der Amarr-Name für das schwarze Loch ist \"Duzna Kah\", was \"Jenseits der Hoffnung\" bedeutet, und diese Bezeichnung scheint auch vom herrschenden Deathless Circle verwendet zu werden. Angesichts der ausgeprägten Antipathie der Deathless gegenüber den Amarr und ihrer Religion könnte dies eine spöttisch ironische Wahl ihres rätselhaften Anführers gewesen sein.",
    "en" : "Centuries ago a major void between the stars of the New Eden cluster was discovered by Amarr explorers pursuing the cause of their Empire's expansion through the cluster. This void was named \"Yasna Zakh\", meaning \"Edge of Devotion\", to express the idea that this was created by God as a limit on the reach of the Amarr's own drive to \"reclaim\" the stars. Over time, the meaning shifted and this gap is usually known as \"Divinity's Edge\" in common parlance. <br><br>For many years the Yasna Zakh void was thought to mark the edge of the cluster but was eventually recognised as a major feature of the internal structure of New Eden, effectively bisecting the cluster almost in half. The major passage through the Providence and Catch regions to the eastern cluster is conventionally credited to later Amarr explorers but a number of the routes, and in particular the narrow bridge between Molden Heath and the Great Wildlands are thought to be the discoveries of Thukker Tribe nomads and other Minmatar. <br><br>Latterly, the rediscovery of the star system Zarzakh orbiting close by the small black hole known as \"Point of No Return\" has renewed interest in this desolate region of space. The Amarr name for the black hole is \"Duzna Kah\", meaning \"Fallen Beyond Hope\", and this terminology appears to be used by the controlling Deathless Circle. Given the notable antipathy of the Deathless to the Amarr and their religion, this may be a mockingly ironic choice on the part of the enigmatic leader of the Circle.",
    "fr" : "Il y a des siècles, un grand vide entre les étoiles de la galaxie de New Eden a été découvert par des explorateurs amarr qui cherchaient à étendre leur empire à travers la galaxie. Ce vide était nommé « Yasna Zakh », signifiant « Bord de la Dévotion », pour exprimer l'idée qu'il a été créé par Dieu comme une limite à l'ambition des Amarr de « reconquérir » les étoiles. Avec le temps, la signification a évolué et cet espace est généralement connu sous le nom de Divinity's Edge (c'est-à-dire « Bord de la Divinité ») dans le langage courant. <br><br>Pendant de nombreuses années, le vide de Yasna Zakh a été considéré comme marquant la limite de la galaxie, mais a finalement été reconnu comme une caractéristique majeure de la structure interne de New Eden, divisant effectivement la galaxie presque en deux. Le principal passage à travers les régions de Providence et de Catch vers la galaxie de l'est est généralement attribué aux explorateurs amarr tardifs, mais un certain nombre de ces routes, en particulier le pont étroit entre Molden Heath et les Great Wildlands, sont supposées être les découvertes des nomades de la tribu thukker et d'autres Minmatar. <br><br>Récemment, la redécouverte du système stellaire Zarzakh, en orbite proche du petit trou noir connu sous le nom de « Point of No Return » (c'est-à-dire « Point de non-retour »), a ravivé l'intérêt pour cette région désolée de l'espace. Le nom amarr pour le trou noir est « Duzna Kah », signifiant « Tombé Au-delà de l'Espoir », et cette terminologie semble être employée par le Cercle Immortel. Étant donné l'antipathie notable du Cercle Immortel envers les Amarr et leur religion, ce choix pourrait être une ironie moqueuse de la part du leader énigmatique du Cercle.",
    "ja" : "数世紀前、アマー帝国のニューエデン星団内での勢力拡大を目指していた同国の探検家たちにより、星々の間に存在する巨大な虚空が発見された。この場所はアマーによる領域『回復』運動に対して神が設けたもうた限界点であるという考えにより、虚ろな領域は『献身の限界』を意味する『ヤズナ・ザクー』と命名されたが、時が経つにつれて意味が変容し、現在は一般的には『天の涯』として知られるようになっている。<br><br>長年の間、ヤズナ・ザクーの虚空こそニューエデン星団の端だと考えられていたが、最終的には、その虚空が星団を実質的に二分する内部構造の特徴であることが判明している。従来、プロビデンスとキャッチの両リージョンを通って星団東部へと向かう主要航路は後世のアマーの探検家の功績だとされているが、いくつかのルート、特にモルデンヒースとグレートワイルドランドを繋ぐ細いルートは、放浪生活を送るサッカー部族などミンマターの民が発見したものである。<br><br>最近になり、『帰還不能点』という名の小型ブラックホールの付近を周回するスターシステム「ザルザク」が再発見されたことで、住む者がほとんどいないこの宙域への関心が再び高まっている。ブラックホールにはアマー語で『絶望の果ての堕落』を意味する『ダズナ・カー』という名前が付けられており、宙域を支配しているデスレス・サークルはこの名前を使用しているらしい。デスレスはアマーと同国の信仰を毛嫌いしていることを考えると、サークルを率いるかの謎の指導者は、あざけりと皮肉を込めてその名を選んだのかもしれない。",
    "ru" : "Несколько столетий назад амаррские исследователи, стремившиеся раздвинуть границы Империи, обнаружили обширную область пустоты между звёздными системами Нового Эдема. Эту область назвали Ясна Зак, что в переводе означает «Господня окраина». Выбор названия обусловлен верой в то, что это сотворённый Богом предел, который амаррцы не должны пересекать в своих космических завоеваниях. Позднее значение несколько изменилось, и в обиходе эту область стали именовать Божественным рубежом.<br><br>Долгие годы считалось, что пустота Ясна Зак ограничивает известную вселенную с одного края, однако позже выяснилось, что это примечательное пространство разделяет Новый Эдем на две почти равные части. Принято полагать, что основной маршрут через секторы Провиденс и Кэтч к звёздному скоплению на востоке был обнаружен амаррскими исследователями. При этом нахождение узкого коридора между Литой пустошью и Дикими землями, как и ряда прочих путей, приписывают кочевникам из племени таккеров и другим минматарам.<br><br>Недавно обитатели Нового Эдема заново открыли для себя звёздную систему Zarzakh, сформированную звездой, которая вращается вокруг небольшой чёрной дыры под названием Точка невозврата, и интерес к этой таинственной области космоса вспыхнул с новой силой. Амаррцы называют эту чёрную дыру Дазна Ка, что можно перевести как «пучина безысходности», и, судя по всему, члены «Бессмертного круга», которые контролируют эту территорию, используют тот же термин. Учитывая, какую неприязнь Бессмертный испытывает к амаррцам и их религии, такой выбор выглядит насмешкой или даже издёвкой со стороны загадочного лидера «Круга»."
  },
  "name" : {
    "de" : "Yasna Zakh",
    "en" : "Yasna Zakh",
    "fr" : "Yasna Zakh",
    "ja" : "ヤズナ・ザクー",
    "ru" : "Yasna Zakh"
  },
  "region_id" : 10001000
},
"11000001" : {
  "name" : {
    "de" : "A-R00001",
    "en" : "A-R00001",
    "fr" : "A-R00001",
    "ja" : "A-R00001",
    "ru" : "A-R00001"
  },
  "region_id" : 11000001,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000002" : {
  "name" : {
    "de" : "A-R00002",
    "en" : "A-R00002",
    "fr" : "A-R00002",
    "ja" : "A-R00002",
    "ru" : "A-R00002"
  },
  "region_id" : 11000002,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000003" : {
  "name" : {
    "de" : "A-R00003",
    "en" : "A-R00003",
    "fr" : "A-R00003",
    "ja" : "A-R00003",
    "ru" : "A-R00003"
  },
  "region_id" : 11000003,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000004" : {
  "name" : {
    "de" : "B-R00004",
    "en" : "B-R00004",
    "fr" : "B-R00004",
    "ja" : "B-R00004",
    "ru" : "B-R00004"
  },
  "region_id" : 11000004,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000005" : {
  "name" : {
    "de" : "B-R00005",
    "en" : "B-R00005",
    "fr" : "B-R00005",
    "ja" : "B-R00005",
    "ru" : "B-R00005"
  },
  "region_id" : 11000005,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000006" : {
  "name" : {
    "de" : "B-R00006",
    "en" : "B-R00006",
    "fr" : "B-R00006",
    "ja" : "B-R00006",
    "ru" : "B-R00006"
  },
  "region_id" : 11000006,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000007" : {
  "name" : {
    "de" : "B-R00007",
    "en" : "B-R00007",
    "fr" : "B-R00007",
    "ja" : "B-R00007",
    "ru" : "B-R00007"
  },
  "region_id" : 11000007,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000008" : {
  "name" : {
    "de" : "B-R00008",
    "en" : "B-R00008",
    "fr" : "B-R00008",
    "ja" : "B-R00008",
    "ru" : "B-R00008"
  },
  "region_id" : 11000008,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000009" : {
  "name" : {
    "de" : "C-R00009",
    "en" : "C-R00009",
    "fr" : "C-R00009",
    "ja" : "C-R00009",
    "ru" : "C-R00009"
  },
  "region_id" : 11000009,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000010" : {
  "name" : {
    "de" : "C-R00010",
    "en" : "C-R00010",
    "fr" : "C-R00010",
    "ja" : "C-R00010",
    "ru" : "C-R00010"
  },
  "region_id" : 11000010,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000011" : {
  "name" : {
    "de" : "C-R00011",
    "en" : "C-R00011",
    "fr" : "C-R00011",
    "ja" : "C-R00011",
    "ru" : "C-R00011"
  },
  "region_id" : 11000011,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000012" : {
  "name" : {
    "de" : "C-R00012",
    "en" : "C-R00012",
    "fr" : "C-R00012",
    "ja" : "C-R00012",
    "ru" : "C-R00012"
  },
  "region_id" : 11000012,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000013" : {
  "name" : {
    "de" : "C-R00013",
    "en" : "C-R00013",
    "fr" : "C-R00013",
    "ja" : "C-R00013",
    "ru" : "C-R00013"
  },
  "region_id" : 11000013,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000014" : {
  "name" : {
    "de" : "C-R00014",
    "en" : "C-R00014",
    "fr" : "C-R00014",
    "ja" : "C-R00014",
    "ru" : "C-R00014"
  },
  "region_id" : 11000014,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000015" : {
  "name" : {
    "de" : "C-R00015",
    "en" : "C-R00015",
    "fr" : "C-R00015",
    "ja" : "C-R00015",
    "ru" : "C-R00015"
  },
  "region_id" : 11000015,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000016" : {
  "name" : {
    "de" : "D-R00016",
    "en" : "D-R00016",
    "fr" : "D-R00016",
    "ja" : "D-R00016",
    "ru" : "D-R00016"
  },
  "region_id" : 11000016,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000017" : {
  "name" : {
    "de" : "D-R00017",
    "en" : "D-R00017",
    "fr" : "D-R00017",
    "ja" : "D-R00017",
    "ru" : "D-R00017"
  },
  "region_id" : 11000017,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000018" : {
  "name" : {
    "de" : "D-R00018",
    "en" : "D-R00018",
    "fr" : "D-R00018",
    "ja" : "D-R00018",
    "ru" : "D-R00018"
  },
  "region_id" : 11000018,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000019" : {
  "name" : {
    "de" : "D-R00019",
    "en" : "D-R00019",
    "fr" : "D-R00019",
    "ja" : "D-R00019",
    "ru" : "D-R00019"
  },
  "region_id" : 11000019,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000020" : {
  "name" : {
    "de" : "D-R00020",
    "en" : "D-R00020",
    "fr" : "D-R00020",
    "ja" : "D-R00020",
    "ru" : "D-R00020"
  },
  "region_id" : 11000020,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000021" : {
  "name" : {
    "de" : "D-R00021",
    "en" : "D-R00021",
    "fr" : "D-R00021",
    "ja" : "D-R00021",
    "ru" : "D-R00021"
  },
  "region_id" : 11000021,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000022" : {
  "name" : {
    "de" : "D-R00022",
    "en" : "D-R00022",
    "fr" : "D-R00022",
    "ja" : "D-R00022",
    "ru" : "D-R00022"
  },
  "region_id" : 11000022,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000023" : {
  "name" : {
    "de" : "D-R00023",
    "en" : "D-R00023",
    "fr" : "D-R00023",
    "ja" : "D-R00023",
    "ru" : "D-R00023"
  },
  "region_id" : 11000023,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000024" : {
  "name" : {
    "de" : "E-R00024",
    "en" : "E-R00024",
    "fr" : "E-R00024",
    "ja" : "E-R00024",
    "ru" : "E-R00024"
  },
  "region_id" : 11000024,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000025" : {
  "name" : {
    "de" : "E-R00025",
    "en" : "E-R00025",
    "fr" : "E-R00025",
    "ja" : "E-R00025",
    "ru" : "E-R00025"
  },
  "region_id" : 11000025,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000026" : {
  "name" : {
    "de" : "E-R00026",
    "en" : "E-R00026",
    "fr" : "E-R00026",
    "ja" : "E-R00026",
    "ru" : "E-R00026"
  },
  "region_id" : 11000026,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000027" : {
  "name" : {
    "de" : "E-R00027",
    "en" : "E-R00027",
    "fr" : "E-R00027",
    "ja" : "E-R00027",
    "ru" : "E-R00027"
  },
  "region_id" : 11000027,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000028" : {
  "name" : {
    "de" : "E-R00028",
    "en" : "E-R00028",
    "fr" : "E-R00028",
    "ja" : "E-R00028",
    "ru" : "E-R00028"
  },
  "region_id" : 11000028,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000029" : {
  "name" : {
    "de" : "E-R00029",
    "en" : "E-R00029",
    "fr" : "E-R00029",
    "ja" : "E-R00029",
    "ru" : "E-R00029"
  },
  "region_id" : 11000029,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000030" : {
  "name" : {
    "de" : "F-R00030",
    "en" : "F-R00030",
    "fr" : "F-R00030",
    "ja" : "F-R00030",
    "ru" : "F-R00030"
  },
  "region_id" : 11000030,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000031" : {
  "name" : {
    "de" : "G-R00031",
    "en" : "G-R00031",
    "fr" : "G-R00031",
    "ja" : "G-R00031",
    "ru" : "G-R00031"
  },
  "region_id" : 11000031,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000032" : {
  "name" : {
    "de" : "H-R00032",
    "en" : "H-R00032",
    "fr" : "H-R00032",
    "ja" : "H-R00032",
    "ru" : "H-R00032"
  },
  "region_id" : 11000032,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"11000033" : {
  "name" : {
    "de" : "K-R00033",
    "en" : "K-R00033",
    "fr" : "K-R00033",
    "ja" : "K-R00033",
    "ru" : "K-R00033"
  },
  "region_id" : 11000033,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"12000001" : {
  "name" : {
    "de" : "ADR01",
    "en" : "ADR01",
    "fr" : "ADR01",
    "ja" : "ADR01",
    "ru" : "ADR01"
  },
  "region_id" : 12000001,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"12000002" : {
  "name" : {
    "de" : "ADR02",
    "en" : "ADR02",
    "fr" : "ADR02",
    "ja" : "ADR02",
    "ru" : "ADR02"
  },
  "region_id" : 12000002,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"12000003" : {
  "name" : {
    "de" : "ADR03",
    "en" : "ADR03",
    "fr" : "ADR03",
    "ja" : "ADR03",
    "ru" : "ADR03"
  },
  "region_id" : 12000003,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"12000004" : {
  "name" : {
    "de" : "ADR04",
    "en" : "ADR04",
    "fr" : "ADR04",
    "ja" : "ADR04",
    "ru" : "ADR04"
  },
  "region_id" : 12000004,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"12000005" : {
  "name" : {
    "de" : "ADR05",
    "en" : "ADR05",
    "fr" : "ADR05",
    "ja" : "ADR05",
    "ru" : "ADR05"
  },
  "region_id" : 12000005,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"14000001" : {
  "name" : {
    "de" : "VR-01",
    "en" : "VR-01",
    "fr" : "VR-01",
    "ja" : "VR-01",
    "ru" : "VR-01"
  },
  "region_id" : 14000001,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"14000002" : {
  "name" : {
    "de" : "VR-02",
    "en" : "VR-02",
    "fr" : "VR-02",
    "ja" : "VR-02",
    "ru" : "VR-02"
  },
  "region_id" : 14000002,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"14000003" : {
  "name" : {
    "de" : "VR-03",
    "en" : "VR-03",
    "fr" : "VR-03",
    "ja" : "VR-03",
    "ru" : "VR-03"
  },
  "region_id" : 14000003,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"14000004" : {
  "name" : {
    "de" : "VR-04",
    "en" : "VR-04",
    "fr" : "VR-04",
    "ja" : "VR-04",
    "ru" : "VR-04"
  },
  "region_id" : 14000004,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
},
"14000005" : {
  "name" : {
    "de" : "VR-05",
    "en" : "VR-05",
    "fr" : "VR-05",
    "ja" : "VR-05",
    "ru" : "VR-05"
  },
  "region_id" : 14000005,
  "description" : {
    "de" : null,
    "en" : null,
    "fr" : null,
    "ja" : null,
    "ru" : null
  }
}
}